<p>&#20294;&#26159;&#26377;&#19996;&#35199;&#22312;&#21483;&#20182;&#20102;&#12290;</p>

<p>&nbsp;</p>

<p>&#23665;&#27835;&#38381;&#19978;&#30524;&#30555;&#65292;&#23558;&#32034;&#38534;&#25265;&#24471;&#26356;&#32039;&#20102;&#19968;&#20123;&#65292;&#20197;&#20813;&#21073;&#22763;&#23519;&#35273;&#20182;&#22312;&#21457;&#25238;&#12290;&#25105;&#19981;&#24819;&#21435;&#65292;&#19981;&#24819;&#21435;&#12290;&#20182;&#20223;&#20315;&#21448;&#22238;&#21040;&#20843;&#23681;&#65292;&#22312;&#35757;&#32451;&#22330;&#26049;&#20302;&#35785;&#65292;&#22768;&#38899;&#28153;&#27809;&#22312;&#39076;&#25238;&#37324;&#12290;&#28982;&#21518;&#20415;&#26494;&#24320;&#20102;&#12290;&#25226;&#25105;&#30340;&#28895;&#21644;&#25171;&#28779;&#26426;&#25343;&#32473;&#25105;&#65292;&#20182;&#20351;&#21796;&#36947;&#12290;&#36719;&#29289;&#33853;&#22320;&#22768;&#33509;&#38544;&#33509;&#29616;&#65292;&#22240;&#20026;&#21073;&#22763;&#23601;&#22312;&#20182;&#36523;&#26049;&#12290;&#32034;&#38534;&#25277;&#36523;&#32780;&#21435;&#65292;&#31934;&#28082;&#21644;&#27700;&#28082;&#20174;&#22833;&#21435;&#22581;&#22622;&#30340;&#32905;&#31348;&#37324;&#28108;&#21040;&#26700;&#23376;&#19978;&#12290;&#21073;&#22763;&#23558;&#32440;&#30418;&#21644;&#37329;&#33394;&#30340;&#23567;&#37329;&#23646;&#22359;&#36882;&#32473;&#20182;&#65292;&#20182;&#22352;&#36215;&#25509;&#36807;&#65292;&#21676;&#20986;&#19968;&#26681;&#26469;&#28857;&#19978;&#65292;&#28287;&#31572;&#31572;&#30340;&#28082;&#20307;&#34987;&#21160;&#20316;&#25380;&#20986;&#26469;&#65292;&#27700;&#30165;&#39034;&#30528;&#26700;&#24067;&#27969;&#19979;&#21435;&#12290;&#39321;&#28895;&#26580;&#21644;&#20102;&#20182;&#30340;&#24656;&#24807;&#65292;&#32473;&#23574;&#38160;&#26865;&#35282;&#35013;&#19978;&#19968;&#23618;&#27611;&#36793;&#12290;&#32034;&#38534;&#25343;&#20102;&#32440;&#24062;&#26469;&#20026;&#20182;&#28165;&#29702;&#65292;&#20182;&#39034;&#20174;&#22320;&#25260;&#36215;&#33151;&#65292;&#32440;&#24062;&#28216;&#36807;&#21435;&#65292;&#21560;&#39281;&#27700;&#28082;&#65292;&#31946;&#25104;&#19968;&#22242;&#36719;&#27877;&#12290;&#28165;&#23436;&#28287;&#30165;&#65292;&#21073;&#22763;&#25172;&#25481;&#32440;&#24062;&#65292;&#22238;&#21040;&#21507;&#39277;&#30340;&#24231;&#26885;&#19978;&#65292;&#22352;&#22312;&#20182;&#25950;&#24320;&#30340;&#20004;&#33151;&#38388;&#25226;&#29609;&#20182;&#30340;&#25163;&#65292;&#26597;&#30475;&#20182;&#30340;&#25351;&#30002;&#65292;&#25506;&#31350;&#20182;&#21738;&#37324;&#23398;&#26469;&#30340;&#21246;&#20154;&#25216;&#24039;&#12290;&#21709;&#22768;&#21464;&#24471;&#26356;&#27169;&#31946;&#65292;&#20687;&#22825;&#36793;&#39134;&#36807;&#30340;&#40479;&#12290;&#21482;&#35201;&#20182;&#19968;&#30452;&#21644;&#21073;&#22763;&#22312;&#19968;&#36215;&#65292;&#34411;&#23376;&#20415;&#25343;&#20182;&#26080;&#21487;&#22856;&#20309;&#12290;&#20182;&#30693;&#36947;&#36825;&#19968;&#28857;&#65292;&#19968;&#30452;&#37117;&#30693;&#36947;&#12290;</p>

<p>&#21487;&#25105;&#19981;&#33021;&#34255;&#19968;&#36744;&#23376;&#12290;</p>

<p>&#20182;&#35760;&#24471;&#37027;&#22768;&#38899;&#12290;&#21866;&#65292;&#31896;&#33147;&#30340;&#65292;&#24102;&#30528;&#27700;&#22768;&#21644;&#25150;&#27668;&#65292;&#25684;&#27515;&#22312;&#22320;&#19978;&#12290;&#20182;&#30340;&#26790;&#39751;&#24635;&#20197;&#37027;&#22768;&#38899;&#20316;&#20026;&#24320;&#22330;&#65292;&#21866;&#65292;&#21518;&#38754;&#36319;&#30528;&#35768;&#35768;&#22810;&#22810;&#30340;&#36785;&#39554;&#65292;&#25331;&#22836;&#65292;&#31505;&#22768;&#65292;&#30162;&#12290;&#20182;&#19981;&#26159;&#31532;&#19968;&#27425;&#21548;&#21040;&#37027;&#22768;&#38899;&#65292;&#20063;&#19981;&#26159;&#31532;&#19968;&#27425;&#38519;&#20837;&#36825;&#26679;&#30340;&#24187;&#35273;&#20102;&#12290;&#20223;&#20315;&#19968;&#25159;&#38376;&#25670;&#22312;&#20182;&#38754;&#21069;&#65292;&#38376;&#19978;&#29228;&#28385;&#34502;&#65292;&#24433;&#23376;&#65292;&#28784;&#23576;&#21644;&#34880;&#12290;&#20182;&#30693;&#36947;&#38376;&#30340;&#37027;&#19968;&#20391;&#20851;&#30528;&#19968;&#30452;&#20197;&#26469;&#32416;&#32544;&#20182;&#30340;&#22121;&#26790;&#65292;&#34255;&#22312;&#24202;&#22836;&#30340;&#38452;&#24433;&#65292;&#30561;&#21069;&#25925;&#20107;&#37324;&#30340;&#39740;&#24618;&#65292;&#20294;&#20182;&#36824;&#26159;&#35201;&#21435;&#24320;&#37027;&#25159;&#38376;&#65292;&#22240;&#20026;&#23427;&#26159;&#19981;&#20250;&#33258;&#24049;&#28040;&#22833;&#30340;&#12290;&#24618;&#29289;&#20250;&#26102;&#21051;&#31397;&#20282;&#20182;&#65292;&#20174;&#38376;&#32541;&#25506;&#20986;&#32454;&#38271;&#30340;&#29226;&#23376;&#25410;&#20303;&#20182;&#30340;&#30524;&#30555;&#65292;&#34502;&#34411;&#20174;&#19978;&#38754;&#33853;&#19979;&#12290;&#32780;&#20182;&#21807;&#19968;&#33021;&#20570;&#30340;&#23601;&#26159;&#32500;&#25345;&#33258;&#24049;&#30340;&#23562;&#20005;&#65292;&#20027;&#21160;&#36814;&#19978;&#21435;&#65292;&#26397;&#38452;&#24433;&#38706;&#20986;&#21693;&#21897;&#12290;&#20182;&#24635;&#33021;&#29100;&#36807;&#21435;&#30340;&#65292;&#22240;&#20026;&#20182;&#24456;&#24378;&#65292;&#22240;&#20026;&#20182;&#26377;&#20249;&#20276;&#21644;lady&#65292;&#22240;&#20026;&#20182;&#26377;&#28895;&#21644;&#21416;&#20855;&#21644;&#20182;&#30340;&#32511;&#34299;&#22836;&#12290;&#20182;&#24635;&#33021;&#29100;&#36807;&#21435;&#30340;&#12290;</p>

<p>&#23665;&#27835;&#26368;&#21518;&#20146;&#20102;&#32034;&#38534;&#19968;&#19979;&#65292;&#20463;&#36523;&#25242;&#25720;&#20182;&#30340;&#36991;&#38590;&#25152;&#65292;&#20182;&#30340;&#20813;&#32618;&#31526;&#65292;&#20182;&#29233;&#21448;&#29233;&#20182;&#30340;&#25937;&#26143;&#21644;&#33521;&#38596;&#65292;&#20415;&#25226;&#20182;&#25512;&#24320;&#20102;&#12290;&#20320;&#28378;&#21543;&#65292;&#32769;&#23376;&#36824;&#35201;&#25910;&#25342;&#26700;&#23376;&#12290;&#20182;&#25163;&#25351;&#22841;&#30528;&#28895;&#65292;&#21534;&#20113;&#21520;&#38654;&#65292;&#23558;&#33080;&#34255;&#22312;&#30333;&#38556;&#21518;&#38754;&#12290;&#35748;&#30495;&#30340;&#65311;&#32034;&#38534;&#38382;&#20182;&#65292;&#38706;&#20986;&#23558;&#20449;&#23558;&#30097;&#30340;&#33080;&#65292;&#22909;&#20687;&#27809;&#26009;&#21040;&#20182;&#20250;&#36825;&#20040;&#32477;&#24773;&#12290;&#35748;&#30495;&#30340;&#65292;&#24555;&#28378;&#12290;&#20182;&#25893;&#36215;&#25331;&#22836;&#65292;&#26082;&#24076;&#26395;&#21073;&#22763;&#30041;&#19979;&#26469;&#65292;&#21448;&#24076;&#26395;&#20182;&#20054;&#20054;&#21548;&#35805;&#12290;&#20294;&#25935;&#38160;&#30340;&#32769;&#34382;&#36825;&#27425;&#27809;&#33021;&#21957;&#20986;&#20182;&#30340;&#24847;&#24895;&#12290;&#21073;&#22763;&#32763;&#30528;&#30333;&#30524;&#36215;&#36523;&#65292;&#22312;&#20182;&#22836;&#19978;&#25545;&#20102;&#19968;&#25226;&#65292;&#27627;&#26080;&#24616;&#35328;&#22320;&#36208;&#21521;&#38376;&#21475;&#12290;&#20182;&#27880;&#35270;&#32034;&#38534;&#31163;&#24320;&#65292;&#30693;&#36947;&#20182;&#30340;&#20445;&#25252;&#20254;&#31163;&#21435;&#20102;&#12290;&#26377;&#19968;&#30636;&#38388;&#65292;&#20182;&#30171;&#24680;&#32034;&#38534;&#30340;&#39034;&#20174;&#65292;&#24046;&#28857;&#24320;&#21475;&#21483;&#20303;&#20182;&#65292;&#24819;&#23601;&#36825;&#20040;&#36530;&#22312;&#23433;&#20840;&#30340;&#22320;&#26041;&#65292;&#33021;&#36530;&#22810;&#20037;&#36530;&#22810;&#20037;&#12290;&#20294;&#26368;&#21518;&#20182;&#21482;&#26159;&#20391;&#36523;&#21683;&#22013;&#65292;&#25226;&#28895;&#28784;&#25238;&#21040;&#24231;&#26885;&#19978;&#12290;&#37027;&#36731;&#24039;&#30340;&#21709;&#21160;&#36880;&#28176;&#22024;&#26434;&#36215;&#26469;&#65292;&#20687;&#28176;&#39640;&#30340;&#38632;&#22768;&#65292;&#20687;&#36924;&#36817;&#30340;&#33050;&#27493;&#65292;&#20687;&#22320;&#29282;&#22681;&#19978;&#33633;&#24320;&#30340;&#22238;&#21709;&#12290;&#37027;&#22768;&#38899;&#25235;&#20303;&#20182;&#65292;&#35201;&#23558;&#20182;&#25302;&#21040;&#38452;&#24433;&#37324;&#21435;&#20102;&#12290;</p>

<p>&nbsp;</p>

<p>&#32034;&#38534;&#20851;&#19978;&#20102;&#38376;&#65292;&#21652;&#21714;&#12290;&#21709;&#22768;&#20687;&#33853;&#19979;&#30340;&#38113;&#20992;&#65292;&#25152;&#26377;&#28201;&#26262;&#65292;&#33394;&#27442;&#65292;&#29233;&#24847;&#65292;&#20840;&#37117;&#34987;&#37027;&#22768;&#30896;&#21709;&#19968;&#20992;&#20004;&#26029;&#12290;&#20182;&#38519;&#20837;&#23490;&#38745;&#65292;&#38519;&#20837;&#26292;&#39118;&#38632;&#30340;&#21069;&#22863;&#65292;&#21482;&#26377;&#28783;&#20809;&#20919;&#28448;&#22320;&#20463;&#35270;&#20182;&#12290;&#21416;&#23376;&#25238;&#30528;&#25163;&#23558;&#28895;&#25665;&#29060;&#22312;&#28895;&#28784;&#32568;&#65292;&#20877;&#23558;&#28895;&#28784;&#32568;&#25343;&#36828;&#19968;&#20123;&#65292;&#28369;&#21040;&#26700;&#23376;&#21478;&#19968;&#31471;&#21435;&#65292;&#24515;&#33039;&#36339;&#24471;&#22909;&#20284;&#35201;&#39134;&#20986;&#33016;&#33179;&#65292;&#39134;&#31163;&#36825;&#20010;&#33510;&#38590;&#20043;&#22320;&#12290;&#20182;&#38381;&#20102;&#38381;&#30524;&#65292;&#28145;&#28145;&#21560;&#27668;&#65292;&#38505;&#20123;&#34987;&#33258;&#24049;&#30340;&#21628;&#21560;&#21595;&#20303;&#12290;&#31561;&#21040;&#20182;&#20877;&#30529;&#24320;&#30524;&#65292;&#39184;&#21381;&#30340;&#26223;&#35937;&#20415;&#19981;&#21516;&#20102;&#12290;&#32454;&#23567;&#30340;&#30333;&#34411;&#23376;&#20687;&#22681;&#35282;&#28183;&#20986;&#30340;&#27700;&#28173;&#65292;&#23427;&#20204;&#25380;&#25380;&#25880;&#25880;&#65292;&#20114;&#30456;&#30896;&#25758;&#65292;&#34987;&#21516;&#31867;&#39030;&#24471;&#32763;&#28378;&#24377;&#36339;&#65292;&#27599;&#21160;&#19968;&#19979;&#37117;&#22686;&#27542;&#20986;&#21452;&#20493;&#30340;&#25968;&#37327;&#12290;&#21416;&#25151;&#30340;&#22320;&#26495;&#24456;&#24555;&#20415;&#38138;&#19978;&#19968;&#23618;&#26001;&#39539;&#30340;&#30333;&#65292;&#31416;&#31416;&#31395;&#31395;&#26397;&#20182;&#29228;&#26469;&#12290;&#20182;&#25265;&#36215;&#33181;&#30422;&#22352;&#22312;&#39184;&#26700;&#19978;&#65292;&#34615;&#32553;&#22312;&#19981;&#20877;&#23433;&#20840;&#30340;&#23567;&#23707;&#19978;&#65292;&#21827;&#21676;&#33258;&#24049;&#30340;&#25163;&#25351;&#20197;&#20813;&#23574;&#21483;&#20986;&#22768;&#12290;&#20182;&#24819;&#32553;&#25104;&#19968;&#22242;&#65292;&#19968;&#30452;&#20197;&#26469;&#20182;&#37117;&#26159;&#36825;&#20040;&#20445;&#25252;&#33258;&#24049;&#30340;&#65292;&#28982;&#32780;&#36825;&#20010;&#26102;&#20505;&#20182;&#29978;&#33267;&#27809;&#26377;&#25511;&#21046;&#36523;&#20307;&#30340;&#36164;&#26684;&#12290;&#19979;&#19968;&#20010;&#30504;&#30524;&#20043;&#21518;&#65292;&#20182;&#24847;&#35782;&#21040;&#33258;&#24049;&#36538;&#22312;&#23578;&#26410;&#26356;&#25442;&#30340;&#26700;&#24067;&#19978;&#65292;&#32780;&#30333;&#28023;&#39134;&#36895;&#19978;&#28072;&#12290;&#20182;&#30340;&#21971;&#23376;&#21713;&#20102;&#65292;&#21457;&#19981;&#20986;&#22768;&#38899;&#65292;&#31354;&#27668;&#20957;&#22266;&#22312;&#22768;&#36947;&#20869;&#12290;&#34502;&#34411;&#25856;&#19978;&#39184;&#26700;&#65292;&#22312;&#20182;&#30340;&#21608;&#36523;&#38075;&#21160;&#65292;&#36880;&#28176;&#21253;&#35206;&#20182;&#30340;&#36523;&#36527;&#65292;&#22914;&#21516;&#28201;&#26580;&#30340;&#26874;&#26881;&#12290;&#20182;&#19981;&#25954;&#30475;&#25874;&#21160;&#30340;&#34631;&#34502;&#65292;&#20110;&#26159;&#30452;&#30452;&#30447;&#30528;&#22825;&#33457;&#26495;&#19978;&#30340;&#22278;&#28783;&#65292;&#24863;&#21040;&#30524;&#27882;&#21644;&#27735;&#27700;&#19968;&#21516;&#27969;&#36827;&#22836;&#21457;&#37324;&#12290;&#20182;&#30340;&#25163;&#22235;&#22788;&#20081;&#25235;&#65292;&#20225;&#22270;&#23558;&#25379;&#25166;&#30340;&#21147;&#27668;&#20840;&#37117;&#21457;&#27844;&#21040;&#26576;&#20010;&#33021;&#25235;&#20303;&#30340;&#23454;&#20307;&#19978;&#65292;&#38738;&#33394;&#30340;&#34880;&#31649;&#27178;&#36143;&#39640;&#39640;&#20984;&#36215;&#30340;&#31563;&#32476;&#12290;&#26368;&#32456;&#20182;&#20160;&#20040;&#20063;&#27809;&#26377;&#25235;&#21040;&#12290;&#34411;&#23376;&#38138;&#28385;&#20102;&#25972;&#24352;&#26700;&#23376;&#65292;&#23494;&#38598;&#24471;&#36830;&#19979;&#38754;&#30340;&#26700;&#24067;&#33457;&#33394;&#37117;&#23436;&#20840;&#30475;&#19981;&#20986;&#26469;&#20102;&#12290;&#20182;&#30340;&#20004;&#21482;&#25163;&#37117;&#33853;&#36827;&#34502;&#22534;&#65292;&#34411;&#23376;&#22635;&#28385;&#25351;&#32541;&#12290;&#26580;&#28369;&#65292; &#26580;&#28369;&#65292;&#19968;&#24352;&#34180;&#30382;&#37324;&#22622;&#20102;&#22826;&#22810;&#30340;&#32905;&#65292;&#33026;&#32938;&#65292;&#34507;&#30333;&#36136;&#65292;&#22240;&#32780;&#32503;&#24471;&#32039;&#32039;&#30340;&#65292;&#28369;&#24471;&#20687;&#27700;&#12290;&#21416;&#24072;&#30340;&#34920;&#24773;&#25197;&#26354;&#25104;&#19968;&#22242;&#65292;&#27611;&#39592;&#24730;&#28982;&#20174;&#20182;&#30340;&#25163;&#24515;&#19968;&#36335;&#31388;&#21040;&#33080;&#19978;&#12290;</p>

<p>&#21866;&#21970;&#12290;&#20182;&#30340;&#32769;&#40736;&#26379;&#21451;&#65292;&#24635;&#20250;&#32473;&#20182;&#25305;&#21155;&#30340;&#21416;&#33402;&#25447;&#22330;&#30340;&#26379;&#21451;&#65292;&#25684;&#36827;&#34411;&#28023;&#37324;&#65292;&#27700;&#22768;&#36856;&#28293;&#24320;&#26469;&#12290;&#20182;&#29467;&#22320;&#20391;&#36807;&#22836;&#21435;&#36861;&#23547;&#37027;&#21709;&#21160;&#65292;&#21482;&#36861;&#21040;&#32763;&#28378;&#30340;&#34502;&#32676;&#12290;&#21416;&#24072;&#30340;&#22068;&#21767;&#24320;&#22987;&#21702;&#21990;&#65292;&#33080;&#33394;&#30333;&#24471;&#20687;&#32440;&#65292;&#21364;&#25289;&#19981;&#22238;&#23637;&#24320;&#30340;&#25163;&#12290;&#24050;&#32463;&#24320;&#22987;&#20102;&#12290;&#20182;&#22312;&#36807;&#20110;&#29087;&#24713;&#30340;&#24222;&#28982;&#22823;&#29289;&#21069;&#25112;&#26647;&#65292;&#20919;&#27735;&#28024;&#36879;&#34924;&#34923;&#65292;&#31756;&#31756;&#22320;&#27969;&#27882;&#12290;</p>

<p>&nbsp;</p>

<p>&#20182;&#36824;&#27809;&#26469;&#24471;&#21450;&#31359;&#19978;&#34915;&#26381;&#12290;&#34411;&#23376;&#31751;&#25317;&#22312;&#20182;&#30340;&#33151;&#38388;&#65292;&#25293;&#25171;&#20182;&#30340;&#20250;&#38452;&#12290;&#20182;&#39588;&#28982;&#32503;&#32039;&#36523;&#20307;&#65292;&#21364;&#24466;&#21171;&#26080;&#21151;&#65292;&#19981;&#33021;&#38459;&#25318;&#34502;&#34411;&#65292;&#20063;&#19981;&#33021;&#40635;&#30201;&#24863;&#23448;&#12290;&#20182;&#30340;&#36523;&#20307;&#36974;&#25377;&#20102;&#35270;&#32447;&#65292;&#35753;&#20182;&#20813;&#20110;&#35266;&#30475;&#21040;&#33258;&#24049;&#30340;&#19979;&#36523;&#26159;&#24590;&#26679;&#19968;&#21103;&#20809;&#26223;&#12290;&#21363;&#20415;&#22914;&#27492;&#65292;&#35302;&#24863;&#20063;&#36275;&#22815;&#21246;&#21202;&#20986;&#35753;&#20182;&#27611;&#39592;&#24730;&#28982;&#30340;&#30011;&#38754;&#20102;&#12290;&#32420;&#32454;&#30340;&#34411;&#23376;&#20687;&#19968;&#25226;&#27611;&#21047;&#65292;&#21047;&#36807;&#31348;&#21475;&#30340;&#35126;&#30385;&#65292;&#24490;&#30528;&#27531;&#23384;&#31934;&#28082;&#30340;&#21619;&#36947;&#21521;&#19978;&#29228;&#12290;&#24494;&#20937;&#30340;&#32905;&#35302;&#30528;&#20182;&#65292;&#22312;&#20182;&#34987;&#25805;&#36807;&#12289;&#26494;&#36719;&#30340;&#31348;&#26049;&#29993;&#21160;&#65292;&#35797;&#25506;&#22320;&#24448;&#37324;&#38075;&#12290;&#20182;&#29467;&#22320;&#19968;&#25238;&#65292;&#36830;&#39592;&#22836;&#37117;&#32503;&#32039;&#20102;&#65292;&#27809;&#33021;&#21160;&#20010;&#19968;&#20998;&#19968;&#27627;&#12290;&#34411;&#23376;&#20415;&#30001;&#27492;&#30693;&#36947;&#20102;&#20182;&#30340;&#26080;&#21487;&#22856;&#20309;&#65292;&#20223;&#20315;&#24471;&#20102;&#20934;&#35768;&#33324;&#21521;&#21069;&#19968;&#25512;&#65292;&#20960;&#26465;&#30246;&#24369;&#30340;&#25506;&#23376;&#29575;&#20808;&#31361;&#30772;&#37027;&#22280;&#26580;&#36719;&#30340;&#38450;&#25252;&#12289;&#27969;&#36827;&#20182;&#30340;&#32905;&#31348;&#37324;&#12290;&#20182;&#22823;&#21475;&#21628;&#21560;&#65292;&#25340;&#21629;&#24819;&#20123;&#21035;&#30340;&#20107;&#65292;&#20197;&#20813;&#34987;&#21457;&#29983;&#22312;&#36523;&#19978;&#30340;&#20107;&#21523;&#30127;&#12290;&#26089;&#39184;&#20570;&#29275;&#35282;&#38754;&#21253;&#12290;&#23068;&#32654;&#23567;&#22992;&#21916;&#27426;&#27224;&#23376;&#26524;&#37233;&#12290;&#36335;&#39134;&#26159;&#20010;&#22823;&#20667;&#36924;&#12290;&#32769;&#29239;&#23376;&#30340;&#32993;&#39035;&#19968;&#31859;&#38271;&#12290;&#32511;&#34299;&#22836;&#65292;&#32511;&#34299;&#22836;&#12290;&#34411;&#23376;&#21521;&#21069;&#29228;&#21435;&#65292;&#23614;&#24052;&#25195;&#36807;&#32928;&#22721;&#65292;&#24102;&#26469;&#38544;&#32422;&#30340;&#30162;&#12290;&#20182;&#32503;&#32039;&#21040;&#33145;&#32908;&#24320;&#22987;&#30153;&#25371;&#65292;&#32928;&#36947;&#32478;&#32039;&#65292;&#35201;&#21676;&#27515;&#25918;&#22312;&#37324;&#38754;&#30340;&#19996;&#35199;&#12290;&#20294;&#34502;&#34411;&#22826;&#23567;&#20102;&#65292;&#21448;&#23567;&#21448;&#28789;&#27963;&#65292;&#22312;&#32478;&#27515;&#30340;&#32541;&#38553;&#38388;&#24555;&#27963;&#22320;&#28216;&#21160;&#12290;&#21448;&#26377;&#20960;&#26465;&#36719;&#29289;&#38075;&#36827;&#26469;&#65292;&#20182;&#26681;&#26412;&#38459;&#27490;&#19981;&#20102;&#12290;&#28070;&#28369;&#28082;&#21644;&#31934;&#28082;&#36824;&#30041;&#22312;&#37324;&#38754;&#65292;&#34502;&#20174;&#20013;&#31359;&#36807;&#65292;&#26356;&#21152;&#28369;&#28316;&#65292;&#32531;&#24930;&#21448;&#22362;&#23450;&#22320;&#21521;&#21069;&#28044;&#12290;&#32928;&#23376;&#21253;&#35065;&#34411;&#22242;&#65292;&#36831;&#38045;&#22320;&#21870;&#21676;&#30528;&#12290;&#19968;&#26465;&#34411;&#29228;&#21040;&#28145;&#22788;&#30340;&#26576;&#20010;&#22320;&#26041;&#65292;&#35843;&#36716;&#26041;&#21521;&#65292;&#26397;&#32905;&#22721;&#19978;&#29408;&#29408;&#21827;&#19979;&#21435;&#12290;&#23427;&#24320;&#21019;&#20808;&#27827;&#65292;&#20313;&#19979;&#32439;&#32439;&#36319;&#39118;&#65292;&#34502;&#34411;&#34987;&#25512;&#25380;&#30528;&#28369;&#20837;&#65292;&#21508;&#33258;&#23547;&#19968;&#22788;&#20260;&#65292;&#35768;&#22810;&#26465;&#20998;&#20139;&#19968;&#22788;&#20260;&#65292;&#24494;&#23567;&#21475;&#22120;&#22475;&#22312;&#30772;&#25439;&#30340;&#32905;&#37324;&#12290;&#38045;&#21270;&#30340;&#30171;&#35273;&#26029;&#32493;&#22320;&#25552;&#37266;&#20182;&#65306;&#34502;&#34411;&#22312;&#38075;&#20182;&#30340;&#32928;&#36947;&#28291;&#30113;&#65292;&#21676;&#37027;&#20123;&#32034;&#38534;&#22312;&#20182;&#20307;&#20869;&#30041;&#19979;&#30340;&#20260;&#30165;&#12290;&#20182;&#24352;&#22068;&#21448;&#21512;&#19978;&#65292;&#20687;&#31163;&#27700;&#30340;&#40060;&#65292;&#21548;&#35265;&#38663;&#32819;&#27442;&#32843;&#30340;&#21912;&#24687;&#22768;&#12290;&#26356;&#22810;&#34411;&#23376;&#31361;&#20837;&#36827;&#26469;&#65292;&#20182;&#21683;&#22013;&#20960;&#19979;&#65292;&#30524;&#27882;&#30408;&#28385;&#30524;&#31389;&#65292;&#32819;&#26421;&#21457;&#28907;&#65292;&#24691;&#27714;&#33258;&#24049;&#26089;&#28857;&#26197;&#36807;&#21435;&#12290;</p>

<p>&nbsp;</p>

<p>&#34411;&#23376;&#29228;&#36827;&#20182;&#30340;&#22836;&#21457;&#37324;&#65292;&#22312;&#21457;&#19997;&#38388;&#28216;&#27891;&#65292;&#36148;&#19978;&#20182;&#34987;&#27735;&#28024;&#28287;&#30340;&#22836;&#30382;&#12290;&#28023;&#27700;&#28072;&#21040;&#20182;&#30340;&#33041;&#20391;&#65292;&#26179;&#33633;&#30340;&#27874;&#28010;&#29228;&#19978;&#20182;&#30340;&#39069;&#22836;&#21644;&#33080;&#39050;&#65292;&#21448;&#23567;&#24515;&#22320;&#32469;&#24320;&#20182;&#30340;&#21475;&#40763;&#65292;&#20687;&#26159;&#36991;&#20813;&#35753;&#20182;&#31378;&#24687;&#12290;&#30162;&#24847;&#23494;&#23494;&#21277;&#21277;&#32544;&#19978;&#20182;&#30340;&#33080;&#12290;&#31629;&#20303;&#20182;&#30340;&#19996;&#35199;&#29978;&#33267;&#19981;&#20801;&#35768;&#20182;&#25670;&#22836;&#23558;&#36825;&#20123;&#23567;&#19996;&#35199;&#25671;&#19979;&#21435;&#12290;&#20182;&#21457;&#20986;&#19968;&#22768;&#21596;&#21693;&#65292;&#32039;&#32039;&#38381;&#19978;&#30524;&#65292;&#22909;&#20284;&#35201;&#29992;&#30524;&#27882;&#23558;&#34411;&#20174;&#33080;&#19978;&#20914;&#36208;&#12290;&#36825;&#20160;&#20040;&#29992;&#37117;&#27809;&#26377;&#12290;&#34411;&#32676;&#20146;&#21563;&#20182;&#65292;&#22260;&#32858;&#22312;&#27882;&#30165;&#26049;&#21852;&#39278;&#21688;&#33510;&#30340;&#27700;&#28173;&#12290;&#34502;&#34411;&#21464;&#25104;&#20102;&#20182;&#30340;&#38081;&#38754;&#20855;&#65292;&#21448;&#36719;&#21448;&#28369;&#65292;&#32454;&#32454;&#23494;&#23494;&#65292;&#38544;&#32422;&#26377;&#20123;&#28201;&#24230;&#65292;&#19981;&#20687;&#38081;&#37027;&#20040;&#20919;&#12290;&#19968;&#26465;&#34411;&#36807;&#20102;&#30028;&#65292;&#20572;&#22312;&#20182;&#30340;&#30524;&#30382;&#19978;&#65292;&#30952;&#36461;&#20182;&#30340;&#30571;&#27611;&#65292;&#27838;&#20102;&#19968;&#36523;&#27700;&#29664;&#12290;&#20182;&#21676;&#32039;&#29273;&#20851;&#65292;&#21547;&#31946;&#22320;&#23574;&#21483;&#65292;&#28151;&#30528;&#27463;&#26031;&#24213;&#37324;&#30340;&#21741;&#38899;&#65292;&#20840;&#37096;&#23553;&#22312;&#21897;&#21657;&#37324;&#12290;&#29255;&#21051;&#20043;&#21518;&#65292;&#20182;&#33080;&#19978;&#30340;&#34411;&#23376;&#32439;&#32439;&#28369;&#33853;&#20102;&#65292;&#36716;&#32780;&#22635;&#21040;&#20182;&#30340;&#33041;&#21518;&#21435;&#12290;&#20960;&#21315;&#20960;&#19975;&#26465;&#34502;&#34411;&#19968;&#36215;&#65292;&#31455;&#20063;&#33021;&#25386;&#21160;&#20154;&#30340;&#36523;&#36527;&#65292;&#35753;&#20182;&#24494;&#24494;&#25260;&#36215;&#22836;&#26469;&#12290;&#23665;&#27835;&#34987;&#26576;&#31181;&#21147;&#37327;&#25903;&#37197;&#65292;&#19981;&#24471;&#19981;&#30529;&#24320;&#30524;&#65292;&#27882;&#30524;&#23110;&#23057;&#22320;&#21435;&#30475;&#24378;&#36843;&#20182;&#35201;&#30475;&#30340;&#19996;&#35199;&#65306;&#20182;&#37027;&#36538;&#22312;&#19979;&#33145;&#30340;&#36719;&#25481;&#30340;&#38452;&#33550;&#65292;&#21644;&#26049;&#36793;&#36291;&#36291;&#27442;&#35797;&#30340;&#34837;&#21160;&#30340;&#34411;&#23376;&#12290;</p>

<p>&nbsp;</p>

<p>&#19981;&#12290;&#20182;&#30340;&#24515;&#36339;&#36234;&#26469;&#36234;&#24555;&#65292;&#35201;&#22312;&#33016;&#33179;&#37324;&#28856;&#25104;&#19968;&#28393;&#27169;&#31946;&#30340;&#34880;&#32905;&#12290;&#19981;&#35201;&#21834;&#12290;</p>

<p>&nbsp;</p>

<p>&#20182;&#30475;&#21040;&#19968;&#26465;&#34502;&#34411;&#20945;&#19978;&#21069;&#65292;&#25856;&#19978;&#36719;&#22402;&#30340;&#40863;&#22836;&#65292;&#25745;&#24320;&#38083;&#21475;&#65292;&#26580;&#26580;&#24369;&#24369;&#65292;&#31416;&#31416;&#31395;&#31395;&#65292;&#28982;&#21518;&#36523;&#23376;&#19968;&#24367;&#65292;&#38075;&#20102;&#36827;&#21435;&#12290;&#20182;&#24352;&#24320;&#22068;&#65292;&#20197;&#20026;&#33258;&#24049;&#21483;&#24471;&#25749;&#24515;&#35010;&#32954;&#65292;&#20294;&#26368;&#32456;&#21482;&#26377;&#26263;&#21713;&#30340;&#19968;&#22768;&lsquo;&#21834;&rsquo;&#65292;&#24178;&#30250;&#22320;&#22312;&#21897;&#21657;&#37324;&#40723;&#22122;&#30528;&#12290;&#37027;&#26465;&#34411;&#23376;&#36719;&#36719;&#22320;&#34837;&#21160;&#65292;&#25758;&#20987;&#38452;&#33550;&#33030;&#24369;&#30340;&#20869;&#22721;&#65292;&#19968;&#36335;&#21521;&#21069;&#38075;&#21435;&#65292;&#32454;&#24369;&#30340;&#21475;&#22120;&#22235;&#22788;&#21827;&#21676;&#30528;&#12290;&#36825;&#22330;&#26223;&#36807;&#20110;&#24656;&#24598;&#20102;&#12290;&#24597;&#34411;&#30340;&#21416;&#24072;&#24867;&#24867;&#22320;&#30475;&#30528;&#34502;&#30340;&#23614;&#24052;&#28040;&#22833;&#22312;&#20182;&#30340;&#38452;&#33550;&#39030;&#31471;&#65292;&#20223;&#20315;&#34987;&#25199;&#20303;&#20102;&#22836;&#21457;&#19968;&#26679;&#22836;&#30382;&#21457;&#40635;&#12290;&#19968;&#25972;&#26465;&#34502;&#28369;&#36827;&#20102;&#20182;&#30340;&#24615;&#22120;&#65292;&#20182;&#24819;&#25918;&#22768;&#23574;&#21483;&#65292;&#24819;&#32763;&#19979;&#26700;&#21435;&#29992;&#38543;&#20415;&#20160;&#20040;&#19996;&#35199;&#25226;&#37027;&#29609;&#24847;&#24324;&#20986;&#26469;&#65292;&#24819;&#21898;&#20154;&#12290;&#30162;&#24847;&#20992;&#23376;&#19968;&#33324;&#21050;&#20837;&#65292;&#21078;&#24320;&#20182;&#65292;&#25235;&#25376;&#20182;&#30340;&#20869;&#33039;&#65292;&#22312;&#37324;&#38754;&#22823;&#24555;&#26421;&#39056;&#12290;&#36825;&#24182;&#19981;&#26159;&#24456;&#30171;&#65292;&#20182;&#20498;&#24076;&#26395;&#36825;&#26159;&#30171;&#30340;&#12290;&#27809;&#26377;&#30171;&#26970;&#65292;&#36973;&#21040;&#20837;&#20405;&#30340;&#24694;&#24515;&#21644;&#21453;&#32963;&#24863;&#19968;&#35272;&#26080;&#20313;&#65292;&#27604;&#36831;&#38045;&#30340;&#32928;&#23376;&#21050;&#28608;&#30334;&#20493;&#65292;&#36143;&#36890;&#38452;&#33550;&#65292;&#25619;&#25545;&#20182;&#30340;&#32922;&#33145;&#21644;&#39592;&#30406;&#12290;&#37027;&#26465;&#34411;&#23376;&#32487;&#32493;&#28145;&#20837;&#65292;&#28145;&#20837;&#65292;&#24322;&#29289;&#24863;&#30452;&#30452;&#22368;&#20837;&#24213;&#23618;&#65292;&#25758;&#21040;&#37027;&#23618;&#32420;&#24039;&#30340;&#25324;&#32422;&#32908;&#12290;&#20182;&#32456;&#20110;&#24320;&#22987;&#25379;&#25166;&#12290;&#25340;&#21629;&#25379;&#25166;&#65292;&#35797;&#22270;&#20174;&#26700;&#23376;&#19978;&#25199;&#36215;&#33258;&#24049;&#30340;&#25163;&#65292;&#25260;&#36215;&#37027;&#20004;&#26465;&#26080;&#24448;&#19981;&#21033;&#30340;&#33151;&#12290;&#32780;&#19981;&#30693;&#21517;&#30340;&#20255;&#21147;&#29282;&#29282;&#25353;&#30528;&#20182;&#65292;&#19997;&#27627;&#19981;&#20026;&#25152;&#21160;&#12290;&#20182;&#20687;&#37027;&#20010;&#38754;&#23545;&#20804;&#24351;&#30340;&#23567;&#23401;&#65292;&#23409;&#24369;&#32780;&#26080;&#21147;&#65292;&#26080;&#22788;&#21487;&#36867;&#12290;&#20182;&#28165;&#26224;&#22320;&#24847;&#35782;&#21040;&#34411;&#23376;&#38075;&#21040;&#20182;&#30340;&#32922;&#23376;&#37324;&#65292;&#35201;&#22312;&#37027;&#37324;&#22686;&#38271;&#65292;&#21827;&#39135;&#20182;&#30340;&#20869;&#33039;&#65292;&#20877;&#21676;&#30772;&#32922;&#30382;&#29228;&#20986;&#26469;&#20102;&#12290;&#23567;&#33151;&#20256;&#26469;&#25277;&#31563;&#30340;&#23574;&#38160;&#30140;&#30171;&#12290;&#23665;&#27835;&#24597;&#24471;&#35201;&#27515;&#65292;&#21364;&#36830;&#22768;&#38899;&#37117;&#21457;&#19981;&#20986;&#26469;&#65292;&#21482;&#24494;&#24369;&#22320;&#21741;&#21483;&#30528;&#65292;&#35270;&#32447;&#27169;&#31946;&#65292;&#21160;&#24377;&#19981;&#24471;&#65292;&#21547;&#30528;&#38075;&#20837;&#30340;&#24322;&#29289;&#65292;&#25163;&#25484;&#23849;&#24471;&#27515;&#32039;&#65292;&#30524;&#27882;&#27969;&#24471;&#28385;&#33080;&#37117;&#26159;&#65292;&#20687;&#21363;&#23558;&#34987;&#29486;&#31085;&#30340;&#20154;&#29298;&#12290;&#34411;&#32676;&#23433;&#24944;&#22320;&#25705;&#25830;&#20182;&#30340;&#25351;&#23574;&#65292;&#33300;&#25481;&#30524;&#35282;&#30340;&#27700;&#29664;&#65292;&#20182;&#38381;&#19978;&#30524;&#65292;&#26356;&#22810;&#30340;&#30524;&#27882;&#28369;&#19979;&#26469;&#12290;&#31532;&#20108;&#26465;&#34502;&#34411;&#36276;&#22312;&#40863;&#22836;&#19978;&#65292;&#21518;&#38754;&#36824;&#26377;&#25104;&#30334;&#19978;&#21315;&#26465;&#65292;&#25972;&#40784;&#21448;&#28201;&#39034;&#22320;&#31561;&#22312;&#32420;&#32454;&#20837;&#21475;&#22788;&#65292;&#39044;&#22791;&#30528;&#20405;&#29359;&#20182;&#30340;&#36523;&#20307;&#65292;&#22635;&#28385;&#20182;&#30340;&#20869;&#37096;&#12290;&#32780;&#20182;&#20160;&#20040;&#37117;&#19981;&#33021;&#20570;&#65292;&#21482;&#26377;&#25509;&#21463;&#12290;</p>

<p>&nbsp;</p>

<p>&#22622;&#20837;&#21644;&#22235;&#21608;&#22534;&#21472;&#30340;&#34411;&#29978;&#33267;&#36843;&#20351;&#20182;&#30340;&#38452;&#33550;&#25402;&#31435;&#36215;&#26469;&#65292;&#20223;&#20315;&#30495;&#27491;&#22240;&#24656;&#24807;&#32780;&#21187;&#36215;&#20102;&#12290;&#34502;&#34411;&#33300;&#39135;&#20182;&#28132;&#31215;&#22312;&#23615;&#36947;&#37324;&#30340;&#31934;&#28082;&#65292;&#28857;&#28857;&#28404;&#28404;&#65292;&#25620;&#21038;&#20869;&#22721;&#12290;&#26580;&#38887;&#30340;&#34411;&#23376;&#20914;&#25758;&#23615;&#36947;&#24213;&#31471;&#65292;&#20225;&#22270;&#25171;&#24320;&#37027;&#36947;&#23631;&#38556;&#65292;&#38075;&#21040;&#20182;&#30340;&#33152;&#33009;&#37324;&#21435;&#12290;&#20182;&#26080;&#22768;&#21757;&#21693;&#30528;&#65292;&#25277;&#30528;&#40763;&#23376;&#65292;&#27882;&#27700;&#22914;&#27849;&#28044;&#65292;&#33145;&#32908;&#19968;&#38453;&#19968;&#38453;&#30340;&#21457;&#25238;&#12290;&#29228;&#36827;&#19981;&#30693;&#36947;&#31532;&#20960;&#26465;&#34411;&#30340;&#26102;&#20505;&#65292;&#20182;&#32456;&#20110;&#65292;&#32456;&#20110;&#26197;&#36807;&#21435;&#20102;&#12290;</p>
