<p>&#23665;&#27835;&#35273;&#24471;&#30162;&#12290;</p>

<p></p>

<p>&#20182;&#21407;&#26412;&#22312;&#20570;&#39277;&#65292;&#19968;&#25163;&#25353;&#20303;&#38738;&#26898;&#65292;&#19968;&#25163;&#25343;&#20992;&#65292;&#22163;&#12289;&#22163;&#65292;&#22768;&#38899;&#25758;&#21040;&#21416;&#25151;&#22681;&#19978;&#65292;&#24377;&#22238;&#19968;&#29255;&#23490;&#38745;&#12290;&#25206;&#30528;&#34092;&#33756;&#30340;&#25351;&#33410;&#25269;&#20303;&#20992;&#20995;&#65292;&#25351;&#23574;&#24448;&#20869;&#25910;&#65292;&#23601;&#19981;&#29992;&#25285;&#24515;&#20999;&#21040;&#25163;&#25351;&#12290;&#28023;&#28010;&#25671;&#26179;&#30528;&#22320;&#26495;&#65292;&#21416;&#24072;&#31283;&#31283;&#22320;&#31449;&#22312;&#19978;&#38754;&#20999;&#33756;&#65292;&#27599;&#19968;&#20992;&#30340;&#38388;&#36317;&#37117;&#26159;&#30456;&#21516;&#30340;&#12290;&#20182;&#20999;&#30862;&#19968;&#20010;&#38738;&#26898;&#65292;&#21435;&#25343;&#19979;&#19968;&#20010;&#65292;&#24573;&#28982;&#35273;&#24471;&#21518;&#39048;&#26377;&#28857;&#30162;&#12290;&#20182;&#20280;&#25163;&#21435;&#25376;&#65292;&#19968;&#36793;&#25226;&#20992;&#25918;&#19979;&#65292;&#20934;&#22791;&#25376;&#23436;&#20102;&#27927;&#20010;&#25163;&#12290;&#24635;&#19981;&#22909;&#24847;&#24605;&#21483;&#22899;&#22763;&#20204;&#21507;&#20182;&#25351;&#30002;&#37324;&#24102;&#30340;&#33039;&#19996;&#35199;&#12290;&#20294;&#20182;&#25376;&#20102;&#25376;&#65292;&#35273;&#24471;&#25163;&#24863;&#19981;&#23545;&#65292;&#22909;&#20284;&#26377;&#20160;&#20040;&#26580;&#36719;&#30340;&#19996;&#35199;&#20174;&#25351;&#23574;&#28378;&#36807;&#12290;&#24597;&#34411;&#30340;&#21416;&#24072;&#19968;&#19979;&#23376;&#23506;&#27611;&#28856;&#36215;&#65292;&#29993;&#25163;&#23558;&#37027;&#29609;&#24847;&#25684;&#21040;&#22320;&#19978;&#12290;&#30830;&#23454;&#26159;&#19968;&#26465;&#23567;&#34411;&#23376;&#65292;&#22312;&#22320;&#19978;&#25684;&#20986;&#23567;&#23567;&#19968;&#22359;&#30333;&#21360;&#65292;&#21866;&#12290;&#34411;&#27974;&#21360;&#25104;&#19968;&#26421;&#33457;&#12290;&#23665;&#27835;&#25488;&#30528;&#25163;&#25351;&#24179;&#22797;&#24515;&#24773;&#65292;&#36466;&#19979;&#21435;&#30631;&#65292;&#22260;&#35033;&#21472;&#19977;&#21472;&#21345;&#22312;&#33007;&#39592;&#21069;&#65306;&#19968;&#26465;&#23567;&#30333;&#34411;&#65292;&#21482;&#26377;&#25351;&#30002;&#30422;&#37027;&#20040;&#38271;&#65292;&#36523;&#26448;&#33495;&#26465;&#65292;&#19968;&#31471;&#26377;&#20010;&#40657;&#28857;&#12290;</p>

<p></p>

<p>&#23665;&#27835;&#25630;&#19981;&#26126;&#30333;&#36825;&#19996;&#35199;&#24590;&#20040;&#36305;&#21040;&#20182;&#33046;&#23376;&#19978;&#21435;&#30340;&#12290;&#36825;&#34411;&#23376;&#20182;&#35265;&#36807;&#65292;&#24188;&#26102;&#37319;&#20080;&#30340;&#23567;&#38215;&#37324;&#26377;&#19968;&#26465;&#32769;&#29399;&#65292;&#36523;&#19978;&#38271;&#28385;&#36825;&#31181;&#34411;&#65292;&#22312;&#25481;&#27611;&#35064;&#38706;&#30340;&#30382;&#19979;&#38075;&#26469;&#38075;&#21435;&#65292;&#19968;&#31751;&#19968;&#31751;&#22320;&#22312;&#30382;&#32932;&#19978;&#38075;&#27934;&#65292;&#20882;&#20986;&#30701;&#23567;&#30340;&#21322;&#25130;&#36523;&#23376;&#22312;&#31354;&#20013;&#25670;&#21160;&#12290;&#37027;&#26102;&#20505;&#20182;&#22312;&#31561;&#21746;&#22827;&#65292;&#21746;&#22827;&#22312;&#31561;&#24215;&#23478;&#25226;&#19996;&#35199;&#21253;&#22909;&#65292;&#20182;&#22235;&#22788;&#20081;&#30475;&#65292;&#29399;&#21644;&#23427;&#36523;&#19978;&#30340;&#39135;&#23458;&#20204;&#23601;&#36825;&#20040;&#25758;&#21040;&#20182;&#30340;&#35270;&#32447;&#37324;&#12290;&#20182;&#19968;&#24320;&#22987;&#20197;&#20026;&#37027;&#26159;&#27611;&#33394;&#65307;&#20294;&#38543;&#30528;&#29399;&#30340;&#38752;&#36817;&#65292;&#37027;&#19981;&#29978;&#33258;&#28982;&#30340;&#30333;&#21448;&#26174;&#24471;&#36807;&#20110;&#26377;&#27963;&#21147;&#20102;&#20123;&#65292;&#26080;&#39118;&#33258;&#21160;&#36824;&#21160;&#24471;&#24456;&#20196;&#20154;&#19981;&#36866;&#12290;&#37027;&#29399;&#36208;&#21040;&#20182;&#21018;&#21018;&#22909;&#33021;&#30475;&#28165;&#30333;&#33394;&#30001;&#34411;&#23376;&#26500;&#25104;&#30340;&#26102;&#20505;&#20415;&#20572;&#19979;&#20102;&#65292;&#20284;&#20046;&#24456;&#26377;&#32463;&#39564;&#20877;&#24448;&#21069;&#36208;&#20250;&#21457;&#29983;&#19981;&#22909;&#30340;&#20107;&#12290;&#20182;&#30475;&#37027;&#20123;&#34411;&#65292;&#24847;&#35782;&#21040;&#37027;&#20123;&#26159;&#25380;&#22312;&#19968;&#36215;&#25671;&#22836;&#26179;&#33041;&#30340;&#34411;&#65292;&#31361;&#28982;&#23601;&#34987;&#26080;&#19982;&#20262;&#27604;&#30340;&#24694;&#24515;&#21644;&#27611;&#39592;&#24730;&#28982;&#20987;&#20013;&#65292;&#29978;&#33267;&#21518;&#36864;&#20102;&#19968;&#27493;&#65292;&#19981;&#24471;&#19981;&#21676;&#20303;&#33080;&#39050;&#20869;&#20391;&#35797;&#22270;&#19981;&#34920;&#29616;&#24471;&#37027;&#20040;&#23475;&#24597;&#12290;&#21746;&#22827;&#34987;&#20182;&#25758;&#21040;&#33151;&#65292;&#39034;&#30528;&#20182;&#30340;&#30446;&#20809;&#30475;&#20102;&#19968;&#30524;&#65292;&#35299;&#37322;&#35828;&#37027;&#26159;&#34502;&#65292;&#26159;&#33485;&#34631;&#30340;&#24188;&#20307;&#65292;&#26377;&#20123;&#20020;&#27515;&#30340;&#21160;&#29289;&#23601;&#38271;&#37027;&#19996;&#35199;&#65292;&#37027;&#34411;&#23376;&#21507;&#20182;&#20204;&#30340;&#34880;&#32905;&#12290;&#20182;&#23475;&#24597;&#30340;&#24863;&#35273;&#27809;&#26377;&#19997;&#27627;&#32531;&#35299;&#65292;&#20294;&#30830;&#23454;&#21448;&#38590;&#36807;&#36215;&#26469;&#65292;&#24515;&#37324;&#24819;&#36825;&#29399;&#30495;&#21487;&#24604;&#65292;&#19968;&#23450;&#24456;&#30171;&#33510;&#12290;&#20182;&#22312;&#21407;&#22320;&#31449;&#20102;&#19968;&#20250;&#65292;&#21516;&#24773;&#21387;&#20498;&#20102;&#24656;&#24807;&#65292;&#20652;&#20351;&#20182;&#36814;&#30528;&#22836;&#30382;&#21457;&#40635;&#30340;&#24694;&#24515;&#24863;&#36208;&#19978;&#21435;&#65292;&#20174;&#24576;&#25265;&#30340;&#34955;&#23376;&#37324;&#25235;&#20986;&#19968;&#23567;&#25226;&#40481;&#26434;&#25172;&#21040;&#22320;&#19978;&#12290;&#37027;&#26465;&#32769;&#29399;&#24102;&#30528;&#28385;&#36523;&#34502;&#34411;&#24930;&#21534;&#21534;&#22320;&#38752;&#36807;&#26469;&#65292;&#21500;&#36215;&#19968;&#22359;&#40481;&#20869;&#33039;&#22204;&#30528;&#12290;&#20182;&#31449;&#22312;&#37027;&#20302;&#22836;&#30475;&#65292;&#29399;&#20415;&#20063;&#25260;&#22836;&#22238;&#35270;&#20182;&#65292;&#30524;&#30555;&#20687;&#33945;&#20102;&#19968;&#23618;&#32755;&#65292;&#36831;&#38045;&#22320;&#25671;&#26179;&#23614;&#24052;&#12290;&#36825;&#26102;&#20505;&#21746;&#22827;&#21483;&#20182;&#65292;&#20182;&#31435;&#21363;&#36716;&#36523;&#23601;&#36208;&#12290;&#36208;&#20986;&#20960;&#27493;&#22238;&#22836;&#30475;&#65292;&#29399;&#36466;&#22352;&#22312;&#21407;&#22320;&#65292;&#36824;&#22312;&#30475;&#20182;&#65292;&#20960;&#26465;&#34502;&#20174;&#29399;&#33080;&#19978;&#28369;&#19979;&#21435;&#12290;&#20182;&#22238;&#21040;&#33453;&#25289;&#33922;&#24403;&#26202;&#23601;&#20570;&#20102;&#24694;&#26790;&#65292;&#26790;&#35265;&#33258;&#24049;&#22836;&#19978;&#32617;&#30528;&#38081;&#38754;&#20855;&#65292;&#24708;&#26080;&#22768;&#24687;&#30340;&#36538;&#22312;&#22320;&#29282;&#35282;&#33853;&#65292;&#33485;&#34631;&#21985;&#21985;&#39134;&#65292;&#34502;&#22312;&#33016;&#33179;&#37324;&#25874;&#21160;&#65292;&#21632;&#22204;&#21457;&#20986;&#32454;&#23494;&#30340;&#27801;&#27801;&#22768;&#65292;&#20174;&#21897;&#21657;&#38075;&#21040;&#33041;&#23376;&#37324;&#65292;&#21676;&#30772;&#30524;&#29699;&#65292;&#28044;&#20986;&#26469;&#22635;&#28385;&#38754;&#20855;&#30340;&#32541;&#38553;&#12290;&#20182;&#21523;&#37266;&#20102;&#65292;&#32553;&#22312;&#34987;&#23376;&#37324;&#21457;&#25238;&#65292;&#21482;&#35273;&#24471;&#28385;&#22836;&#20919;&#27735;&#65292;&#27985;&#36523;&#21457;&#30162;&#12290;</p>

<p></p>

<p>&#20182;&#24863;&#21040;&#19968;&#38453;&#20284;&#26366;&#30456;&#35782;&#30340;&#24694;&#24515;&#65292;&#21363;&#20351;&#38754;&#21069;&#21482;&#26377;&#19968;&#26465;&#25351;&#30002;&#30422;&#38271;&#30340;&#34411;&#23376;&#30340;&#23608;&#20307;&#12290;&#20063;&#35768;&#26159;&#20080;&#26469;&#30340;&#32905;&#26377;&#38382;&#39064;&#65292;&#20182;&#24515;&#24819;&#12290;&#20063;&#35768;&#26159;&#22403;&#22334;&#22826;&#20037;&#27809;&#28165;&#20102;&#65292;&#20063;&#35768;&#26159;&#19981;&#30693;&#36947;&#20160;&#20040;&#22320;&#26041;&#26469;&#30340;&#33485;&#34631;&#22312;&#19981;&#30693;&#36947;&#20160;&#20040;&#22320;&#26041;&#20135;&#20102;&#21365;&#12290;&#36825;&#24456;&#27491;&#24120;&#12290;&#25481;&#21040;&#21518;&#33046;&#26681;&#20063;&#21482;&#26159;&#24039;&#21512;&#65292;&#25381;&#20992;&#29993;&#21040;&#37027;&#37324;&#20102;&#20063;&#35828;&#19981;&#23450;&#12290;&#28023;&#36156;&#32463;&#24120;&#36807;&#24471;&#20081;&#19971;&#20843;&#31967;&#65292;&#21644;&#33337;&#34417;&#30561;&#22312;&#19968;&#36215;&#65292;&#25226;&#34502;&#25361;&#25481;&#36824;&#33021;&#32487;&#32493;&#21507;&#37027;&#33104;&#36133;&#30340;&#32905;&#65292;&#20174;&#33046;&#23376;&#19978;&#25720;&#19979;&#19968;&#26465;&#26469;&#20063;&#27809;&#20160;&#20040;&#22823;&#19981;&#20102;&#30340;&#12290;&#20182;&#23558;&#37027;&#23567;&#22242;&#34411;&#23608;&#21644;&#34411;&#27974;&#19968;&#36215;&#25343;&#32440;&#24062;&#25830;&#20102;&#25172;&#36827;&#22403;&#22334;&#26742;&#12290;&#21416;&#24072;&#36824;&#24471;&#32473;&#20840;&#33337;&#30340;&#20154;&#20570;&#39277;&#21602;&#12290;&#20182;&#27927;&#20102;&#19977;&#36941;&#25163;&#65292;&#25343;&#36215;&#20992;&#65292;&#32487;&#32493;&#20999;&#37027;&#20010;&#38738;&#26898;&#12290;</p>

<p></p>

<p>&#20294;&mdash;&mdash;&#23665;&#27835;&mdash;&mdash;&#35273;&#24471;&#30162;&#12290;</p>

<p></p>

<p>&#22826;&#38451;&#24456;&#22823;&#65292;&#30002;&#26495;&#19978;&#30340;&#38738;&#33609;&#34987;&#26194;&#24471;&#26377;&#28857;&#21457;&#34091;&#12290;&#20182;&#25171;&#24320;&#21416;&#25151;&#38376;&#65292;&#39640;&#22768;&#19968;&#21477;&ldquo;&#24320;&#39277;&#20102;&rdquo;&#65292;&#20249;&#20276;&#20204;&#20415;&#32439;&#32439;&#36215;&#36523;&#12289;&#20174;&#21508;&#24335;&#21508;&#26679;&#30340;&#22320;&#26041;&#20986;&#29616;&#65292;&#36208;&#21521;&#39184;&#21381;&#65292;&#36208;&#21521;&#21320;&#39277;&#65292;&#36208;&#21521;&#20182;&#12290;&#20182;&#31561;&#22312;&#38376;&#21475;&#65292;&#20026;&#20102;&#22810;&#30475;&#20004;&#30524;&#22823;&#23478;&#26397;&#20182;&#36208;&#26469;&#30340;&#26679;&#23376;&#12290;&#27491;&#21320;&#38451;&#20809;&#26179;&#24471;&#20182;&#30524;&#26197;&#12290;</p>

<p>&#36335;&#39134;&#21557;&#21557;&#22199;&#22199;&#65292;&#29436;&#21534;&#34382;&#21693;&#65292;&#21482;&#24046;&#25226;&#30424;&#23376;&#21507;&#19979;&#21435;&#12290;&#20044;&#32034;&#26222;&#20026;&#34987;&#20599;&#36208;&#30340;&#39135;&#29289;&#21696;&#22158;&#65292;&#22158;&#24471;&#23567;&#39535;&#40575;&#35201;&#25226;&#33258;&#24049;&#30340;&#34321;&#33735;&#20998;&#32473;&#20182;&#12290;&#24067;&#40065;&#20811;&#19981;&#25171;&#21981;&#25918;&#23617;&#30340;&#26102;&#20505;&#39184;&#26700;&#31036;&#20202;&#36824;&#25402;&#20687;&#37027;&#20040;&#22238;&#20107;&#12290;&#23068;&#32654;&#31505;&#36215;&#26469;&#20687;&#32509;&#25918;&#30340;&#33457;&#65292;&#26126;&#24555;&#21448;&#20142;&#20029;&#12290;&#32599;&#23486;&#20302;&#22836;&#21507;&#39277;&#65292;&#20598;&#23572;&#21644;&#23068;&#32654;&#32842;&#20004;&#21477;&#12290;&#24343;&#20848;&#22855;&#22352;&#22312;&#21543;&#21488;&#36793;&#38506;&#20182;&#65292;&#26377;&#24847;&#26080;&#24847;&#22320;&#24448;&#32599;&#23486;&#37027;&#37324;&#30596;&#12290;&#20182;&#21676;&#30528;&#27809;&#28857;&#30340;&#28895;&#65292;&#28165;&#29702;&#21488;&#38754;&#21644;&#29992;&#36807;&#30340;&#21416;&#20855;&#65292;&#21548;&#39184;&#26700;&#19978;&#30340;&#21557;&#38393;&#12290;&#21557;&#38393;&#35753;&#20182;&#24515;&#24773;&#24179;&#38745;&#12290;&#22823;&#23478;&#22240;&#20026;&#39277;&#33756;&#32654;&#21619;&#32780;&#20852;&#39640;&#37319;&#28872;&#65292;&#20182;&#21560;&#39135;&#20852;&#39640;&#37319;&#28872;&#30340;&#27675;&#22260;&#65292;&#20687;&#34502;&#34411;&#21560;&#39135;&#34880;&#32905;&#8230;&#8230;</p>

<p>&#21416;&#24072;&#25163;&#19968;&#25238;&#65292;&#25684;&#30862;&#20102;&#19968;&#20010;&#35013;&#36807;&#35843;&#26009;&#30340;&#30871;&#12290;&#21866;&#12290;&#29369;&#22914;&#19968;&#26681;&#38024;&#25139;&#30772;&#20102;&#27668;&#29699;&#65292;&#21557;&#38393;&#21644;&#39640;&#20852;&#30340;&#24773;&#32490;&#27877;&#40133;&#19968;&#26679;&#28316;&#36208;&#20102;&#12290;&#39184;&#21381;&#39039;&#26102;&#23433;&#38745;&#19979;&#26469;&#65292;&#37027;&#19968;&#30636;&#38388;&#25152;&#26377;&#20154;&#37117;&#30475;&#21521;&#20182;&#65292;&#30446;&#20809;&#21387;&#22312;&#20182;&#36523;&#19978;&#65292;&#27785;&#30008;&#30008;&#30340;&#36136;&#38382;&#20182;&#20026;&#20160;&#20040;&#22914;&#27492;&#25195;&#20852;&#12290;&#20182;&#30340;&#25163;&#32487;&#32493;&#25238;&#30528;&#65292;&#30475;&#35265;&#30862;&#35010;&#29943;&#29255;&#19978;&#29228;&#28385;&#20102;&#23494;&#23494;&#40635;&#40635;&#30340;&#34502;&#65292;&#22581;&#20303;&#27700;&#27133;&#65292;&#39034;&#30528;&#27744;&#22721;&#24448;&#19978;&#28044;&#12290;&#25720;&#36807;&#34502;&#34411;&#30340;&#35302;&#24863;&#36824;&#32544;&#22312;&#25351;&#22836;&#19978;&#12290;&#20877;&#19968;&#26179;&#30524;&#65292;&#37027;&#20123;&#34502;&#20415;&#37117;&#19981;&#35265;&#20102;&#65292;&#21482;&#26377;&#26080;&#36764;&#30340;&#27700;&#29664;&#21644;&#32509;&#24320;&#30340;&#30871;&#12290;&#19981;&#22909;&#24847;&#24605;&#65292;&#20182;&#24819;&#35828;&#12290;&#21487;&#24694;&#65292;&#22351;&#20102;&#32769;&#23376;&#30340;&#19968;&#20010;&#22909;&#30871;&#12290;&#20182;&#24819;&#35828;&#12290;&#21035;&#30475;&#30528;&#25105;&#12290;&#20182;&#24819;&#35828;&#12290;&#23545;&#19981;&#36215;&#65292;&#23545;&#19981;&#36215;&#12290;&#20182;&#24819;&#35828;&#12290;</p>

<p></p>

<p>&ldquo;&#27809;&#20107;&#21543;&#65292;&#23665;&#27835;&#65311;&rdquo;&#20052;&#24052;&#38382;&#12290;</p>

<p></p>

<p>&#33337;&#21307;&#30340;&#22768;&#38899;&#24778;&#37266;&#20102;&#20182;&#12290;&#22823;&#23478;&#30475;&#20182;&#30340;&#30524;&#31070;&#26580;&#21644;&#65292;&#24102;&#30528;&#25285;&#24515;&#21644;&#20851;&#24576;&#12290;&#20182;&#20174;&#19981;&#21487;&#21517;&#29366;&#30340;&#24773;&#32490;&#20013;&#33073;&#31163;&#65292;&#19981;&#21160;&#22768;&#33394;&#22320;&#21912;&#20986;&#19968;&#21475;&#27668;&#65292;&#25720;&#30528;&#21518;&#33041;&#31505;&#36215;&#26469;&#65306;&ldquo;&#27809;&#20107;&#65292;&#21710;&#21568;&#12290;&#19981;&#23567;&#24515;&#12290;&rdquo;</p>

<p>&#20110;&#26159;&#20249;&#20276;&#20204;&#32487;&#32493;&#21507;&#39277;&#12290;&#39184;&#21381;&#37325;&#26032;&#28909;&#38393;&#36215;&#26469;&#65292;&#27426;&#24555;&#20687;&#20877;&#27425;&#29123;&#36215;&#30340;&#31709;&#28779;&#12290;&#20182;&#21548;&#37027;&#28909;&#38393;&#30340;&#22768;&#38899;&#65292;&#22914;&#21516;&#22352;&#22312;&#28779;&#22534;&#26049;&#21462;&#26262;&#65292;&#20063;&#21457;&#33258;&#20869;&#24515;&#22320;&#24863;&#21040;&#39640;&#20852;&#12290;&#23558;&#30871;&#30340;&#30862;&#29255;&#25910;&#25342;&#24178;&#20928;&#21518;&#65292;&#20182;&#28857;&#19978;&#28895;&#65292;&#38752;&#19968;&#21475;&#30333;&#27668;&#25226;&#39746;&#25289;&#22238;&#26469;&#12290;&#20294;&#27809;&#36807;&#19968;&#20250;&#20182;&#23601;&#24863;&#21040;&#22914;&#33426;&#22312;&#32972;&#65292;&#22240;&#20026;&#36824;&#26377;&#20154;&#22312;&#30447;&#30528;&#20182;&#12290;&#25152;&#26377;&#20154;&#37117;&#19981;&#20877;&#20851;&#27880;&#20182;&#20102;&#65292;&#21807;&#26377;&#21073;&#22763;&#31471;&#22352;&#22312;&#26700;&#26049;&#65292;&#25235;&#30528;&#37202;&#29942;&#65292;&#36824;&#25191;&#30528;&#20110;&#30475;&#20182;&#65292;&#30524;&#31070;&#26126;&#26179;&#26179;&#30340;&#65292;&#20687;&#20986;&#38808;&#30340;&#20992;&#65292;&#27627;&#19981;&#30041;&#24773;&#22320;&#21050;&#21521;&#20182;&#30340;&#30473;&#24515;&#12290;&#36825;&#20154;&#22312;&#25361;&#34885;&#20182;&#21602;&#12290;&#20182;&#20174;&#26469;&#19981;&#24597;&#32034;&#38534;&#65292;&#27668;&#21183;&#27769;&#27769;&#24819;&#35201;&#30634;&#22238;&#21435;&#65292;&#21364;&#34987;&#37027;&#30446;&#20809;&#21050;&#24471;&#19968;&#21702;&#21990;&#65292;&#35201;&#39554;&#30340;&#35805;&#21464;&#25104;&#31354;&#27668;&#20174;&#22068;&#37324;&#39134;&#36208;&#12290;&#36824;&#27809;&#24320;&#22987;&#20132;&#38155;&#65292;&#23665;&#27835;&#23601;&#22909;&#20284;&#24623;&#22330;&#30340;&#29399;&#22841;&#36215;&#23614;&#24052;&#24578;&#20102;&#65292;&#39034;&#20174;&#30340;&#28369;&#24320;&#35270;&#32447;&#65292;&#32819;&#26421;&#32418;&#24471;&#20687;&#28779;&#28903;&#12290;&#32034;&#38534;&#19981;&#21482;&#26159;&#22312;&#30634;&#20182;&#12290;&#32034;&#38534;&#26159;&#22312;&#26397;&#20182;&#26263;&#31034;&#65292;&#32780;&#20182;&#25026;&#20102;&#65292;&#36824;&#27809;&#21557;&#30340;&#26550;&#37117;&#25104;&#20102;&#30871;&#19978;&#30340;&#27873;&#27819;&#12290;&#21073;&#22763;&#21073;&#19968;&#26679;&#30340;&#30524;&#31070;&#22312;&#20182;&#21016;&#28023;&#36974;&#25377;&#30340;&#33080;&#19978;&#36716;&#36807;&#19968;&#22280;&#65292;&#20572;&#21040;&#21457;&#19997;&#38388;&#20882;&#20986;&#30340;&#32418;&#32819;&#23574;&#19978;&#65292;&#23601;&#34701;&#21270;&#20102;&#65292;&#21464;&#36719;&#20102;&#65292;&#32769;&#34382;&#25910;&#36215;&#29226;&#23376;&#65292;&#21464;&#24471;&#27611;&#33592;&#33592;&#30340;&#65292;&#28201;&#21644;&#26080;&#23475;&#65292;&#23601;&#22352;&#22312;&#24231;&#20301;&#19978;&#27498;&#30528;&#22068;&#31505;&#65292;&#31505;&#23436;&#20208;&#22836;&#28748;&#37202;&#65292;&#27599;&#20010;&#21160;&#20316;&#37117;&#26174;&#38706;&#20986;&#38544;&#31192;&#30340;&#24471;&#24847;&#26469;&#12290;&#23665;&#27835;&#29992;&#32819;&#26421;&#21435;&#25509;&#37027;&#30524;&#31070;&#65292;&#22266;&#25191;&#22320;&#20302;&#22836;&#21047;&#30871;&#65292;&#30475;&#21040;&#20960;&#26465;&#30333;&#34411;&#23376;&#20174;&#27700;&#27133;&#21475;&#37324;&#25506;&#20986;&#22836;&#65292;&#25171;&#25307;&#21628;&#20284;&#30340;&#21521;&#20182;&#25670;&#20102;&#25670;&#12290;&#20182;&#26397;&#37027;&#20498;&#20102;&#19968;&#28857;&#27927;&#27905;&#31934;&#65292;&#34411;&#23376;&#20415;&#19981;&#35265;&#20102;&#12290;</p>

<p></p>

<p>&#20182;&#36824;&#26159;&#35273;&#24471;&#30162;&#12290;</p>

<p></p>

<p>&#20182;&#25226;&#27531;&#23616;&#25910;&#25342;&#24178;&#20928;&#65292;&#26700;&#24067;&#37117;&#25442;&#19978;&#26032;&#30340;&#65292;&#27463;&#21475;&#27668;&#20415;&#24320;&#22987;&#20934;&#22791;&#29980;&#28857;&#12290;&#26009;&#29702;&#20351;&#20154;&#24841;&#24555;&#65292;&#19981;&#28982;&#20182;&#26681;&#26412;&#27809;&#21150;&#27861;&#22362;&#25345;&#36825;&#20040;&#20037;&#65292;&#26085;&#22797;&#19968;&#26085;&#30340;&#36830;&#36724;&#36716;&#12290;&#29980;&#28857;&#20912;&#39278;&#22823;&#21463;&#27426;&#36814;&#65292;&#36335;&#39134;&#30828;&#26159;&#25250;&#20808;&#21917;&#20102;&#20004;&#26479;&#65292;&#25410;&#30528;&#22836;&#21898;&#33041;&#22771;&#30171;&#12290;&#23665;&#27835;&#32473;&#20102;&#20182;&#20004;&#33050;&#26435;&#24403;&#23433;&#24944;&#65292;&#31471;&#30528;&#25176;&#30424;&#19978;&#27004;&#21435;&#65292;&#27575;&#21220;&#22320;&#32473;&#20004;&#20301;&#22899;&#22763;&#25670;&#22909;&#29980;&#21697;&#12290;&#23068;&#32654;&#31505;&#30528;&#35828;&#19968;&#21477;&#35874;&#35874;&#65292;&#20182;&#23601;&#27426;&#24555;&#24471;&#30452;&#25171;&#39128;&#65292;&#20687;&#24471;&#20102;&#38604;&#24615;&#27426;&#24515;&#30340;&#38596;&#40479;&#12290;&#22899;&#22763;&#20204;&#20139;&#29992;&#23436;&#20102;&#65292;&#21416;&#24072;&#37325;&#26032;&#22238;&#21416;&#25151;&#25644;&#20102;&#25152;&#26377;&#20154;&#30340;&#20221;&#65292;&#22352;&#22312;&#26693;&#26438;&#19979;&#23558;&#20912;&#39278;&#20998;&#21457;&#32473;&#22823;&#23478;&#12290;&#32034;&#38534;&#20063;&#20174;&#30637;&#26395;&#23460;&#29228;&#19979;&#26469;&#65292;&#35201;&#25343;&#36208;&#20182;&#30340;&#25530;&#37202;&#39278;&#26009;&#12290;&#23665;&#27835;&#25226;&#25176;&#30424;&#24448;&#21069;&#36882;&#65292;&#21073;&#22763;&#25294;&#20986;&#19968;&#26479;&#65292;&#19968;&#25163;&#25893;&#20303;&#32420;&#32454;&#30340;&#26479;&#36523;&#65292;&#25925;&#24847;&#22312;&#20182;&#33080;&#26049;&#36793;&#26179;&#36807;&#65292;&#20937;&#27668;&#27838;&#21040;&#20182;&#19979;&#24052;&#65292;&#26479;&#22721;&#19978;&#32858;&#36215;&#19968;&#23618;&#30333;&#38654;&#12290;&#20182;&#34987;&#32034;&#38534;&#30340;&#21160;&#20316;&#24341;&#36807;&#21435;&#30475;&#65292;&#24102;&#21050;&#30340;&#35805;&#24352;&#22068;&#23601;&#26469;&#65306;&ldquo;&#24178;&#22043;&#65292;&#20320;&#36830;&#26479;&#23376;&#37117;&#25343;&#19981;&#31283;&#20102;&#21527;&#65311;&rdquo;&mdash;&mdash;&#32467;&#26524;&#21073;&#22763;&#21482;&#26159;&#24930;&#24930;&#25705;&#25394;&#37027;&#20010;&#26479;&#23376;&#65292;&#24930;&#21040;&#20182;&#30340;&#30446;&#20809;&#19981;&#24471;&#19981;&#33014;&#22312;&#31895;&#22823;&#30340;&#25351;&#33410;&#19978;&#65292;&#30475;&#30528;&#32034;&#38534;&#30340;&#25163;&#23436;&#25972;&#22320;&#29615;&#20303;&#26479;&#36523;&#32454;&#32454;&#25545;&#21160;&#65292;&#25287;&#25351;&#19968;&#23544;&#19968;&#23544;&#25720;&#36807;&#29627;&#29827;&#26479;&#22278;&#28369;&#30340;&#36793;&#32536;&#65288;&#32511;&#34299;&#30340;&#25163;&#30495;&#20182;&#22920;&#22823;&#65289;&#65292;&#32454;&#23567;&#27700;&#29664;&#34987;&#25351;&#33145;&#19968;&#21038;&#65292;&#27719;&#25104;&#28330;&#27969;&#32439;&#32439;&#28378;&#33853;&#65292;&#28024;&#28287;&#25163;&#25484;&#21644;&#25351;&#32541;&#12290;&#20182;&#25260;&#22836;&#65292;&#32034;&#38534;&#21514;&#30528;&#22068;&#35282;&#65292;&#23545;&#20182;&#30340;&#35805;&#22238;&#20197;&#19968;&#20010;&#40763;&#38899;&#65292;&#36716;&#36523;&#36208;&#20102;&#12290;&#23665;&#27835;&#21574;&#24867;&#19968;&#20250;&#65292;&#32763;&#20102;&#20010;&#30333;&#30524;&#65292;&#25410;&#22068;&#21683;&#20004;&#19979;&#65292;&#25226;&#32418;&#26197;&#21683;&#21040;&#34966;&#23376;&#19978;&#12290;&#21683;&#23436;&#21448;&#35273;&#24471;&#30162;&#65292;&#20182;&#20877;&#21435;&#25376;&#21897;&#21657;&#65292;&#25376;&#23436;&#19968;&#25569;&#25331;&#65292;&#21866;&#12290;&#23567;&#23567;&#30340;&#29190;&#35010;&#22768;&#65292;&#25484;&#24515;&#20123;&#24494;&#30340;&#28641;&#28287;&#12290;&#20182;&#33080;&#33394;&#31435;&#21051;&#30333;&#20102;&#65292;&#24555;&#36895;&#25195;&#19968;&#30524;&#25674;&#24320;&#30340;&#25163;&#65292;&#26524;&#28982;&#21351;&#30528;&#19968;&#26465;&#34987;&#25380;&#29190;&#30340;&#34502;&#65292;&#27974;&#28082;&#20063;&#26159;&#30333;&#33394;&#30340;&#12290;&#20182;&#21448;&#37325;&#26032;&#25569;&#36215;&#25331;&#65292;&#25331;&#22836;&#34255;&#21040;&#25176;&#30424;&#19979;&#38754;&#65292;&#25351;&#30002;&#25488;&#36827;&#23567;&#23567;&#30340;&#36719;&#20307;&#37324;&#12290;</p>

<p></p>

<p>&#23665;&#27835;&#65292;&#20182;&#30340;&#25331;&#22836;&#37324;&#20256;&#26469;&#32454;&#23567;&#21483;&#22768;&#12290;&#23665;&#27835;&#12290;</p>

<p></p>

<p>&#20182;&#19981;&#33258;&#35273;&#21457;&#25238;&#65292;&#36867;&#36305;&#19968;&#26679;&#22238;&#20102;&#21416;&#25151;&#65292;&#25163;&#37324;&#27515;&#27515;&#25423;&#30528;&#37027;&#26465;&#34411;&#12290;&#25105;&#35813;&#20934;&#22791;&#26202;&#39277;&#20102;&#65292;&#20182;&#24819;&#65292;&#25226;&#27700;&#40857;&#22836;&#25319;&#21040;&#26368;&#22823;&#65292;&#19968;&#36941;&#19968;&#36941;&#22320;&#25619;&#25163;&#24515;&#65292;&#35753;&#24494;&#24369;&#21483;&#22768;&#34987;&#27700;&#20914;&#36208;&#12290;&#20294;&#34411;&#23376;&#19981;&#32943;&#25918;&#36807;&#20182;&#12290;&#20182;&#25171;&#24320;&#20912;&#31665;&#65292;&#30475;&#21040;&#28779;&#33151;&#19978;&#25104;&#32676;&#30340;&#34502;&#25307;&#25671;&#36215;&#33310;&#12290;&#20182;&#25289;&#24320;&#26588;&#23376;&#65292;&#30475;&#21040;&#26588;&#35282;&#22534;&#28385;&#30333;&#33394;&#22242;&#32858;&#29289;&#12290;&#28900;&#31665;&#38376;&#20869;&#20391;&#20063;&#36276;&#30528;&#35768;&#22810;&#26465;&#34411;&#65292;&#34502;&#34411;&#20174;&#21416;&#25151;&#30340;&#21508;&#20010;&#35282;&#33853;&#20882;&#20986;&#26469;&#65292;&#20687;&#25380;&#28023;&#32501;&#19968;&#26679;&#25380;&#20986;&#20182;&#30340;&#28385;&#36523;&#20919;&#27735;&#12290;&#20182;&#22068;&#21767;&#20063;&#20840;&#30333;&#20102;&#65292;&#38754;&#26080;&#34880;&#33394;&#65292;&#25171;&#34507;&#26102;&#36830;&#34507;&#22771;&#19968;&#36215;&#25171;&#20102;&#36827;&#21435;&#65292;&#25343;&#31607;&#23376;&#21435;&#25361;&#65292;&#25361;&#20102;&#19977;&#22238;&#25165;&#25361;&#20986;&#26469;&#12290;&#21416;&#23376;&#22475;&#22836;&#22788;&#29702;&#39135;&#26448;&#65292;&#20551;&#35013;&#36523;&#21518;&#27809;&#26377;&#34502;&#65292;&#25163;&#36793;&#27809;&#26377;&#34502;&#65292;&#34915;&#39046;&#23376;&#37324;&#27809;&#26377;&#34502;&#12290;&#25105;&#36825;&#26159;&#24590;&#20040;&#20102;&#65311;&#20182;&#29978;&#33267;&#24863;&#21040;&#30097;&#24785;&#12290;&#21457;&#29983;&#20102;&#20160;&#20040;&#65311;&#32780;&#34502;&#34411;&#21482;&#26159;&#34067;&#24310;&#65292;&#34067;&#24310;&#65292;&#22635;&#28385;&#22681;&#35282;&#65292;&#22534;&#25104;&#23567;&#23665;&#65292;&#20174;&#20182;&#30340;&#34915;&#39046;&#37324;&#38075;&#20986;&#26469;&#65292;&#28689;&#24067;&#33324;&#30776;&#21040;&#22320;&#19978;&#65292;&#21644;&#20854;&#20182;&#25197;&#21160;&#30340;&#30333;&#27719;&#38598;&#21040;&#19968;&#36215;&#65292;&#29369;&#22914;&#19978;&#28072;&#30340;&#28023;&#28526;&#36880;&#28176;&#36924;&#36817;&#12290;&#30333;&#28023;&#28304;&#22836;&#23601;&#26159;&#20182;&#33258;&#24049;&#12290;&#23665;&#27835;&#65292;&#23665;&#27835;&#12290;&#34411;&#32676;&#25705;&#25830;&#21457;&#20986;&#27801;&#27801;&#21709;&#22768;&#12290;&#20182;&#30340;&#33756;&#20992;&#20999;&#19981;&#19979;&#21435;&#20102;&#65292;&#19978;&#36523;&#24494;&#24494;&#26397;&#21518;&#20208;&#65292;&#20197;&#20813;&#27735;&#27700;&#21644;&#34502;&#25481;&#21040;&#30759;&#26495;&#19978;&#12290;&#20840;&#36523;&#37117;&#24456;&#30162;&#12290;&#19968;&#19975;&#26465;&#34502;&#34411;&#22312;&#33016;&#21069;&#29228;&#21160;&#65292;&#25195;&#36807;&#20182;&#30340;&#33016;&#33179;&#65292;&#28369;&#28316;&#30340;&#26580;&#36719;&#30340;&#27611;&#33592;&#33592;&#30340;&#30162;&#12290;&#20182;&#30340;&#20919;&#27735;&#27969;&#21040;&#33136;&#31389;&#37324;&#65292;&#22068;&#37324;&#23581;&#21040;&#38081;&#38152;&#21619;&#12290;&#34411;&#32676;&#20146;&#23494;&#22320;&#32819;&#35821;&#30528;&#65292;&#29228;&#19978;&#26700;&#23376;&#65292;&#29228;&#19978;&#22681;&#22721;&#65292;&#29228;&#19978;&#22825;&#33457;&#26495;&#65292;&#21866;&#21970;&#21866;&#21970;&#25481;&#19979;&#26469;&#65292;&#20877;&#34701;&#21270;&#22312;&#34411;&#28023;&#37324;&#65292;&#20687;&#24320;&#27700;&#32763;&#28378;&#30340;&#27668;&#27873;&#12290;&#20182;&#30475;&#21040;&#19968;&#29255;&#32431;&#28982;&#30340;&#31354;&#30333;&#65292;&#33756;&#20992;&#28040;&#22833;&#20102;&#65292;&#30759;&#26495;&#28040;&#22833;&#20102;&#65292;&#39135;&#26448;&#28040;&#22833;&#20102;&#65292;&#21416;&#25151;&#28040;&#22833;&#20102;&#65292;&#20182;&#33258;&#24049;&#20063;&#28040;&#22833;&#20102;&#65292;&#34987;&#38138;&#22825;&#30422;&#22320;&#30340;&#30333;&#33394;&#34411;&#23376;&#28153;&#27809;&#20102;&#12290;&#33104;&#33261;&#19982;&#33125;&#21688;&#38075;&#36827;&#20182;&#30340;&#32954;&#37324;&#65292;&#32544;&#20303;&#20182;&#30340;&#33292;&#26681;&#65292;&#25620;&#21038;&#20182;&#30340;&#21475;&#33108;&#12290;&#23665;&#27835;&#23665;&#27835;&#23665;&#27835;&#65292;&#34411;&#23376;&#20204;&#21483;&#36947;&#12290;&#30475;&#25105;&#21568;&#12290;&#19981;&#65292;&#19981;&#65292;&#19981;&#65292;&#19981;&#12290;&#20182;&#35828;&#12290;&#20182;&#38381;&#19978;&#30524;&#30555;&#12290;&#25918;&#36807;&#25105;&#21543;&#12290;</p>

<p></p>

<p>&#28982;&#21518;&#21416;&#25151;&#38376;&#25171;&#24320;&#65292;&#32034;&#38534;&#30340;&#22768;&#38899;&#20256;&#36807;&#26469;&#65306;&ldquo;&#20320;&#22312;&#24178;&#22043;&#21602;&#65311;&rdquo;</p>

<p></p>

<p>&#20182;&#20223;&#20315;&#34987;&#20154;&#25512;&#20102;&#19968;&#25226;&#12290;&#20182;&#20154;&#30340;&#22768;&#38899;&#32473;&#20102;&#20182;&#30529;&#30524;&#30340;&#21191;&#27668;&#65292;&#35753;&#20182;&#24471;&#20197;&#25472;&#36215;&#30524;&#30382;&#65292;&#20174;&#32581;&#38553;&#20013;&#31397;&#25506;&#26469;&#32773;&#12290;&#19968;&#19995;&#27611;&#33592;&#33592;&#30340;&#32511;&#33394;&#20986;&#29616;&#22312;&#30333;&#28023;&#20013;&#65292;&#24102;&#30528;&#23460;&#22806;&#25237;&#26469;&#30340;&#38451;&#20809;&#12290;&#20182;&#25235;&#30528;&#36825;&#19968;&#22359;&#32511;&#20809;&#26001;&#24930;&#24930;&#30529;&#30524;&#65292;&#30830;&#20445;&#30446;&#20809;&#38598;&#20013;&#22312;&#32034;&#38534;&#30340;&#22836;&#21457;&#19978;&#65292;&#19981;&#21435;&#30475;&#22235;&#21608;&#28044;&#21160;&#30340;&#34502;&#65292;&#22914;&#21516;&#30149;&#20154;&#32039;&#25569;&#26639;&#26438;&#36827;&#34892;&#22797;&#20581;&#12290;&#36825;&#36824;&#26377;&#20123;&#22909;&#31505;&#65292;&#22914;&#26524;&#19981;&#26159;&#20919;&#27735;&#28024;&#28287;&#20102;&#33080;&#65292;&#20182;&#30495;&#30340;&#20250;&#31505;&#20986;&#26469;&#12290;&#25105;&#30475;&#36215;&#26469;&#34850;&#36879;&#20102;&#12290;&#20320;&#26159;&#20182;&#22920;&#30340;&#21407;&#22987;&#20154;&#21543;&#65311;&#20320;&#20026;&#20160;&#20040;&#21487;&#20197;&#36825;&#20040;&#36731;&#26494;&#30340;&#38382;&#20986;&#36825;&#21477;&#35805;&#65311;&#20320;&#20026;&#20160;&#20040;&#21487;&#20197;&#36825;&#20040;&#36731;&#26494;&#22320;&#36208;&#36827;&#26469;&#65311;&#20294;&#32511;&#34299;&#33258;&#39038;&#33258;&#21521;&#20182;&#38752;&#36817;&#65292;&#19982;&#32511;&#33394;&#30456;&#35302;&#30340;&#34502;&#34411;&#20415;&#22914;&#38451;&#20809;&#19979;&#30340;&#38634;&#19968;&#33324;&#34701;&#21270;&#20102;&#12290;&#23494;&#38598;&#34411;&#32676;&#34987;&#20999;&#21106;&#20986;&#19968;&#36947;&#35010;&#35895;&#65292;&#34892;&#36208;&#22312;&#20854;&#20013;&#30340;&#20415;&#26159;&#20998;&#28023;&#30340;&#20255;&#20154;&#12290;&#32034;&#38534;&#23545;&#27492;&#27627;&#26080;&#25152;&#35273;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#23436;&#25104;&#21478;&#19968;&#20154;&#30524;&#20013;&#30340;&#20255;&#19994;&#65292;&#32972;&#21518;&#38543;&#34892;&#30340;&#20809;&#33426;&#24378;&#28872;&#21040;&#35753;&#20154;&#30524;&#29699;&#37240;&#30171;&#12290;&#23665;&#27835;&#65292;&#23665;&#27835;&#12290;&#34502;&#34411;&#22362;&#25345;&#21483;&#36947;&#65292;&#37027;&#22768;&#38899;&#36880;&#28176;&#21464;&#23567;&#65292;&#21548;&#19981;&#21040;&#20102;&#12290;&#20182;&#34394;&#24369;&#22320;&#20957;&#35270;&#32034;&#38534;&#65292;&#27849;&#27700;&#20957;&#35270;&#27827;&#22365;&#65292;&#34411;&#24034;&#20957;&#35270;&#23665;&#28779;&#65292;&#29282;&#25151;&#37324;&#30340;&#26263;&#24433;&#20957;&#35270;&#22825;&#31383;&#36879;&#19979;&#30340;&#26085;&#20809;&#12290;&#32511;&#34299;&#36208;&#21040;&#36319;&#21069;&#65292;&#20182;&#34915;&#39046;&#23376;&#37324;&#31361;&#28982;&#21464;&#24471;&#31354;&#33633;&#33633;&#30340;&#65292;&#34924;&#34923;&#32769;&#23454;&#21448;&#23433;&#31283;&#22320;&#34987;&#27735;&#27700;&#36148;&#22312;&#33016;&#33179;&#65292;&#40723;&#21160;&#30340;&#30162;&#33976;&#21457;&#20102;&#65292;&#22909;&#20687;&#20174;&#26469;&#27809;&#23384;&#22312;&#36807;&#12290;&#20182;&#24573;&#28982;&#21448;&#33021;&#30475;&#35265;&#19996;&#35199;&#65292;&#21448;&#33021;&#38395;&#21040;&#27668;&#21619;&#65292;&#21448;&#37325;&#26032;&#36523;&#22788;&#28790;&#21488;&#20043;&#21518;&#20102;&#12290;&#22825;&#33457;&#26495;&#19968;&#29255;&#24178;&#20928;&#12290;&#20182;&#29467;&#22320;&#21628;&#21560;&#65292;&#21560;&#20837;&#32993;&#26898;&#31881;&#23576;&#21644;&#40481;&#34507;&#28165;&#28014;&#27819;&#12290;&#39135;&#26448;&#35752;&#22909;&#22320;&#21516;&#20182;&#25171;&#25307;&#21628;&#65292;&#22909;&#20687;&#21018;&#21018;&#31163;&#20182;&#32780;&#21435;&#30340;&#19981;&#26159;&#23427;&#20204;&#12290;&#20992;&#20174;&#20182;&#30340;&#25163;&#24515;&#37324;&#38271;&#20986;&#26469;&#65292;&#37325;&#26032;&#36393;&#22312;&#30759;&#26495;&#19978;&#12290;&#30333;&#28023;&#35114;&#21435;&#65292;&#20182;&#37325;&#33719;&#26032;&#29983;&#65292;&#33151;&#36719;&#21040;&#24046;&#28857;&#36330;&#19979;&#12290;</p>

<p>&ldquo;&#21890;&#65292;&#22238;&#31070;&#20102;&#12290;&rdquo;&#32034;&#38534;&#21483;&#20182;&#12290;&#28900;&#31665;&#37324;&#30340;&#34502;&#26080;&#24433;&#26080;&#36394;&#12290;&#20182;&#21457;&#35273;&#33258;&#24049;&#36824;&#30447;&#30528;&#32511;&#34299;&#30475;&#65292;&#31435;&#21051;&#23558;&#30446;&#20809;&#25386;&#22238;&#21040;&#20999;&#30862;&#30340;&#27915;&#33905;&#19969;&#12290;&ldquo;&#20320;&#26377;&#20160;&#20040;&#20107;&#65311;&#35201;&#37202;&#33258;&#24049;&#21435;&#25343;&#12290;&rdquo;&#20182;&#20808;&#21457;&#21046;&#20154;&#65292;&#20197;&#20813;&#34987;&#25235;&#21040;&#25226;&#26564;&#65292;&#20919;&#27735;&#20174;&#19979;&#24052;&#28404;&#19979;&#21435;&#12290;&#25105;&#27809;&#20107;&#65292;&#25105;&#27809;&#20107;&#65292;&#36825;&#37324;&#27809;&#26377;&#34411;&#23376;&#12290;&#25105;&#33021;&#22788;&#29702;&#22909;&#12290;&#20182;&#21435;&#30475;&#28790;&#21488;&#65292;&#29275;&#32905;&#22312;&#29006;&#38149;&#37324;&#28363;&#28363;&#20316;&#21709;&#12290;&#35843;&#26009;&#36538;&#22312;&#29627;&#29827;&#23567;&#30871;&#37324;&#65292;&#23558;&#33258;&#24049;&#28151;&#21512;&#22343;&#21248;&#65292;&#19968;&#25447;&#32454;&#22303;&#12290;&#33437;&#22763;&#34701;&#36827;&#34092;&#33756;&#19969;&#30340;&#32541;&#38553;&#12290;&#20182;&#20302;&#30528;&#22836;&#31561;&#24453;&#22238;&#31572;&#65292;&#22312;&#31561;&#24453;&#30340;&#38388;&#38553;&#32838;&#21548;&#39135;&#26448;&#27468;&#21809;&#12290;&ldquo;&#21999;&#8230;&#8230;&rdquo;&#20294;&#21073;&#22763;&#21482;&#26159;&#21457;&#20986;&#19968;&#20010;&#40763;&#38899;&#20415;&#20877;&#27809;&#19979;&#25991;&#20102;&#65292;&#20808;&#25361;&#36215;&#35805;&#39064;&#30340;&#20154;&#27785;&#40664;&#24471;&#22914;&#21516;&#19968;&#22359;&#30707;&#22836;&#12290;</p>

<p>&#20110;&#26159;&#20182;&#20204;&#20725;&#25345;&#12290;&#29006;&#38149;&#34987;&#27700;&#19968;&#20914;&#65292;&#21457;&#20986;&#21988;&#21988;&#30340;&#21709;&#22768;&#65292;&#39134;&#36215;&#19968;&#22823;&#21475;&#27700;&#27773;&#12290;&#23665;&#27835;&#22312;&#23545;&#23769;&#20013;&#25438;&#36215;&#21322;&#29087;&#29275;&#32905;&#65292;&#21078;&#24320;&#65292;&#32763;&#21475;&#34955;&#19968;&#26679;&#37324;&#22806;&#32763;&#38754;&#65292;&#29983;&#32905;&#30340;&#23273;&#32418;&#32908;&#29702;&#35064;&#38706;&#22312;&#31354;&#27668;&#20013;&#12290;&#20182;&#20174;&#20725;&#30452;&#37324;&#24930;&#24930;&#24674;&#22797;&#65292;&#20687;&#34615;&#32553;&#30340;&#31456;&#40060;&#24930;&#21534;&#21534;&#33298;&#23637;&#35302;&#36275;&#65292;&#35302;&#30896;&#29087;&#24713;&#21448;&#21916;&#29233;&#30340;&#28921;&#39274;&#29992;&#20855;&#12290;&#20999;&#30862;&#30340;&#22635;&#20805;&#29289;&#19968;&#21242;&#19968;&#21242;&#20498;&#36827;&#32905;&#34955;&#65292;&#35843;&#26009;&#36763;&#39321;&#19982;&#34092;&#33756;&#28165;&#29980;&#28151;&#22312;&#19968;&#22788;&#65292;&#38145;&#22312;&#32905;&#31867;&#26580;&#28369;&#21402;&#23454;&#30340;&#22806;&#22771;&#37324;&#12290;&#20182;&#36880;&#28176;&#24863;&#35273;&#19981;&#21040;&#21463;&#20154;&#27880;&#35270;&#20102;&#65292;&#20570;&#39277;&#30340;&#24841;&#24742;&#25235;&#20303;&#20102;&#20182;&#12290;&#22788;&#29702;&#22909;&#30340;&#21407;&#26009;&#36865;&#20837;&#28900;&#31665;&#65292;&#20182;&#36716;&#25163;&#25417;&#36215;&#19979;&#19968;&#36947;&#39135;&#26448;&#65292;&#33756;&#20992;&#33021;&#22312;&#30759;&#26495;&#19978;&#25970;&#20986;&#33410;&#25293;&#12290;&#20182;&#19979;&#22368;&#65292;&#19979;&#22368;&#65292;&#27785;&#20837;&#26009;&#29702;&#20986;&#38149;&#30340;&#31532;&#19968;&#32533;&#39321;&#21619;&#20013;&#12290;&#21416;&#24072;&#34987;&#28014;&#36215;&#30340;&#24555;&#20048;&#21253;&#22260;&#65292;&#39184;&#30424;&#26159;&#20182;&#30340;&#21195;&#31456;&#65292;&#27748;&#38149;&#37324;&#33976;&#36215;&#38738;&#28895;&#21644;&#39042;&#27468;&#65292;&#37233;&#27713;&#32472;&#25104;&#30340;&#33457;&#26421;&#25671;&#26355;&#30528;&#28404;&#19979;&#27987;&#31264;&#40092;&#39321;&#12290;&#20182;&#29992;&#33756;&#32948;&#22635;&#28385;&#39184;&#26700;&#65292;&#26524;&#30424;&#65292;&#38738;&#33756;&#65292;&#28023;&#20861;&#32905;&#12290;&#22823;&#21151;&#21578;&#25104;&#12290;&#20182;&#23457;&#35270;&#28385;&#26700;&#30340;&#25104;&#26524;&#65292;&#35273;&#24471;&#24212;&#24403;&#22870;&#21169;&#33258;&#24049;&#19968;&#26681;&#28895;&#12290;&#28895;&#26564;&#21018;&#21547;&#36827;&#22068;&#65292;&#25165;&#30475;&#21040;&#32511;&#33145;&#21367;&#36824;&#36148;&#22312;&#28790;&#21488;&#26049;&#65292;&#22003;&#12290;&#32034;&#38534;&#31455;&#28982;&#36824;&#27809;&#36208;&#65311;</p>

<p>&#20182;&#25376;&#30528;&#33046;&#23376;&#65292;&#33258;&#35748;&#33021;&#38754;&#23545;&#21073;&#22763;&#20102;&#65292;&#25165;&#32456;&#20110;&#36716;&#36807;&#21435;&#12290;&#21073;&#22763;&#25265;&#30528;&#25163;&#65292;&#20687;&#21051;&#34180;&#30417;&#24037;&#30417;&#31649;&#21171;&#21147;&#24178;&#27963;&#65292;&#30446;&#20809;&#21364;&#26159;&#36719;&#30340;&#65292;&#33021;&#23558;&#20182;&#25972;&#20010;&#21253;&#36827;&#21435;&#12290;&#23665;&#27835;&#35265;&#21040;&#37027;&#24352;&#33080;&#23601;&#26377;&#20123;&#35828;&#19981;&#20986;&#35805;&#12290;&#20320;&#8230;&#8230;&#25105;&#8230;&#8230;&#21035;&#36825;&#26679;&#30475;&#8230;&#8230;&#35828;&#20160;&#20040;&#22909;&#21602;&#65311;&#20320;&#26469;&#24178;&#22043;&#65311;&#21457;&#29616;&#37027;&#20123;&#34411;&#23376;&#20102;&#65311;&#35874;&#8230;&#8230;&#35874;&#35874;&#20320;&#8230;&#8230;&#38752;&#12290;&#35828;&#19981;&#20986;&#21475;&#12290;&#35201;&#19981;&#23601;&#25361;&#34885;&#65292;&#21557;&#26550;&#65292;&#25171;&#26550;&#65292;&#36208;&#21040;&#20182;&#29087;&#24713;&#30340;&#36947;&#19978;&#21435;&#12290;&#21416;&#23376;&#19981;&#24819;&#25171;&#26550;&#65292;&#20294;&#21644;&#32511;&#34299;&#21574;&#23376;&#23545;&#35270;&#20063;&#19981;&#20250;&#26174;&#24471;&#33258;&#24049;&#26377;&#22810;&#32874;&#26126;&#12290;&#26356;&#20309;&#20917;&#37027;&#30524;&#31070;&#30475;&#24471;&#20182;&#35201;&#27969;&#27735;&#12290;&#20110;&#26159;&#23665;&#27835;&#20945;&#19978;&#21435;&#65292;&#20391;&#33080;&#22312;&#32511;&#34299;&#32819;&#26421;&#19978;&#36731;&#36731;&#36148;&#19968;&#19979;&#65292;&#32819;&#38025;&#34987;&#30896;&#24471;&#21486;&#38083;&#19968;&#22768;&#65292;&#23601;&#31639;&#23436;&#20102;&#12290;&#32034;&#38534;&#28385;&#33080;&#33707;&#21517;&#20854;&#22937;&#12290;&#25105;&#24863;&#35874;&#23436;&#20102;&#65281;&#20182;&#21333;&#26041;&#38754;&#23459;&#24067;&#65292;&#20986;&#21435;&#21483;&#20154;&#36807;&#26469;&#21507;&#39277;&#12290;</p>

<p></p>

<p>&#24863;&#35874;&#23436;&#20102;&#21527;&#65311;&#24403;&#28982;&#27809;&#26377;&#12290;</p>

<p>&#32034;&#38534;&#21448;&#23556;&#22312;&#20182;&#23617;&#32929;&#37324;&#20102;&#12290;&#20182;&#30340;&#33151;&#36824;&#21246;&#22312;&#21073;&#22763;&#21518;&#33136;&#65292;&#33041;&#20869;&#22825;&#20154;&#20132;&#25112;&#35201;&#19981;&#35201;&#25226;&#36825;&#29579;&#20843;&#32660;&#23376;&#25318;&#33136;&#32478;&#26029;&#65292;&#26368;&#21518;&#24555;&#24863;&#32988;&#20986;&#65292;&#31572;&#26696;&#26159;&#33050;&#21518;&#36319;&#30952;&#36461;&#30952;&#36461;&#31034;&#24847;&#20877;&#26469;&#19968;&#27425;&#12290;&#32034;&#38534;&#20013;&#22330;&#20241;&#24687;&#30340;&#26102;&#20505;&#25163;&#32920;&#25745;&#22312;&#20182;&#20004;&#36793;&#65292;&#25163;&#25484;&#21453;&#25187;&#30528;&#20182;&#30340;&#32937;&#33152;&#65292;&#34394;&#34394;&#35206;&#20303;&#20182;&#65292;&#35753;&#35064;&#38706;&#30340;&#33016;&#33145;&#21644;&#19979;&#20307;&#20063;&#33021;&#27838;&#26579;&#21040;&#28378;&#28909;&#30340;&#20307;&#28201;&#12290;&#20182;&#36538;&#22312;&#39184;&#26700;&#19978;&#65292;&#36523;&#20307;&#38754;&#21521;&#32034;&#38534;&#24179;&#26102;&#22352;&#30340;&#20301;&#32622;&#65292;&#20174;&#21518;&#31348;&#37324;&#28044;&#20986;&#26469;&#30340;&#27700;&#28082;&#20840;&#25171;&#22312;&#21073;&#22763;&#21507;&#39277;&#29992;&#30340;&#37027;&#23567;&#22359;&#26700;&#24067;&#19978;&#65292;&#26197;&#36215;&#19968;&#29255;&#28287;&#30165;&#12290;&#24863;&#35874;&#20052;&#24052;&#25552;&#20379;&#30340;&#28070;&#28369;&#33647;&#21058;&#65292;&#20307;&#28201;&#21270;&#24320;&#21518;&#27700;&#37327;&#22823;&#24471;&#33021;&#35753;&#20182;&#30340;&#23617;&#32929;&#21464;&#25104;&#27849;&#30524;&mdash;&mdash;&#29978;&#33267;&#26159;&#33609;&#33683;&#21619;&#30340;&mdash;&mdash;&#26126;&#22825;&#32034;&#38534;&#21507;&#39277;&#30340;&#26102;&#20505;&#19968;&#23450;&#36824;&#20250;&#38395;&#21040;&#38544;&#32422;&#30340;&#33609;&#33683;&#21619;&#12290;&#20320;&#20182;&#22920;&#21475;&#21619;&#30495;&#29420;&#29305;&#21834;&#65292;&#20182;&#19968;&#36793;&#21912;&#19968;&#36793;&#35828;&#65292;&#25351;&#30002;&#25488;&#36827;&#32034;&#38534;&#21518;&#32972;&#12290;&#27604;&#19981;&#19978;&#20320;&#65292;&#22312;&#21416;&#25151;&#23601;&#33021;&#25171;&#28287;&#33258;&#24049;&#30340;&#35044;&#23376;&#65292;&#21073;&#22763;&#22238;&#31572;&#12290;&#32908;&#32905;&#32511;&#34299;&#21160;&#36215;&#33136;&#26469;&#27627;&#19981;&#30041;&#24773;&#65292;&#22823;&#21147;&#25413;&#36827;&#28526;&#28287;&#30340;&#26368;&#28145;&#22788;&#65292;&#25226;&#37027;&#37324;&#25805;&#32959;&#20102;&#65292;&#25910;&#25342;&#24471;&#26381;&#26381;&#24086;&#24086;&#65292;&#21482;&#20250;&#36861;&#30528;&#32769;&#20108;&#21560;&#12290;&#20182;&#33021;&#20174;&#36830;&#25509;&#22788;&#21516;&#26102;&#24863;&#21463;&#21040;&#20004;&#20010;&#20154;&#30340;&#21628;&#21560;&#39057;&#29575;&#12290;&#36825;&#25165;&#26159;&#20687;&#26679;&#30340;&#24863;&#35874;&#65292;&#20182;&#39128;&#22312;&#31354;&#20013;&#30340;&#26576;&#20010;&#22320;&#26041;&#20463;&#30640;&#33258;&#24049;&#12290;&#30465;&#25481;&#37027;&#20123;&#36153;&#21170;&#30340;&#25520;&#25199;&#65307;&#27827;&#34444;&#24352;&#24320;&#19968;&#26465;&#32541;&#65292;&#20027;&#21160;&#21534;&#21693;&#25413;&#36827;&#26469;&#30340;&#38081;&#26829;&#65292;&#20054;&#24039;&#12289;&#28201;&#39034;&#32780;&#35752;&#22909;&#12290;&#32034;&#38534;&#30340;&#38452;&#33550;&#28145;&#21040;&#35753;&#20154;&#30140;&#20102;&#65292;&#20182;&#21482;&#26159;&#25226;&#33151;&#20998;&#24471;&#26356;&#24320;&#65292;&#26356;&#21152;&#25918;&#26494;&#36523;&#20307;&#65292;&#20687;&#21073;&#38808;&#26356;&#22909;&#30340;&#21253;&#35065;&#21073;&#36523;&#12290;&#30140;&#30171;&#35753;&#24863;&#28608;&#26356;&#26377;&#20215;&#20540;&#12290;</p>

<p></p>

<p>&#26705;&#23612;&#21495;&#22312;&#26202;&#39277;&#21518;&#38752;&#23736;&#20102;&#12290;&#32034;&#38534;&#21644;&#23665;&#27835;&#34987;&#30041;&#19979;&#26469;&#23432;&#33337;&#65292;&#22240;&#20026;&#36825;&#30475;&#36215;&#26469;&#26159;&#20010;&#24179;&#38745;&#30340;&#23567;&#23707;&#12290;&#20854;&#20182;&#20154;&#37117;&#26377;&#33268;&#19968;&#21516;&#30340;&#36873;&#25321;&#38506;&#30528;&#36335;&#39134;&#19978;&#23707;&#21435;&#65292;&#19982;&#20854;&#35828;&#26159;&#26080;&#21487;&#22856;&#20309;&#65292;&#19981;&#22914;&#35828;&#22823;&#23478;&#37117;&#24102;&#30528;&#26576;&#31181;&#24515;&#29031;&#19981;&#23459;&#65292;&#25925;&#24847;&#32473;&#20182;&#20204;&#20004;&#20010;&#20154;&#30041;&#19968;&#28857;&#31169;&#20154;&#31354;&#38388;&#12290;</p>

<p>&#32780;&#32034;&#38534;&#23601;&#21644;&#20182;&#26263;&#31034;&#30340;&#19968;&#26679;&#65292;&#22312;&#26202;&#19978;&#20877;&#27425;&#21040;&#35775;&#21416;&#25151;&#12290;&#20182;&#37027;&#20250;&#21018;&#27927;&#23436;&#28577;&#65292;&#25353;&#29031;&#32422;&#23450;&#31561;&#22312;&#39184;&#21381;&#65292;&#25163;&#37324;&#20934;&#22791;&#26126;&#22825;&#26009;&#29702;&#29992;&#21040;&#30340;&#26448;&#26009;&#65292;&#28982;&#21518;&#32034;&#38534;&#23601;&#36827;&#26469;&#20102;&#65292;&#24320;&#38376;&#65292;&#20851;&#38376;&#65292;&#21652;&#21714;&#12290;&#21073;&#22763;&#20174;&#26469;&#19981;&#35762;&#24223;&#35805;&#65292;&#19968;&#36793;&#36208;&#21521;&#20182;&#19968;&#36793;&#25226;&#33145;&#21367;&#21644;&#34924;&#34915;&#29993;&#21040;&#26885;&#23376;&#19978;&#65292;&#26368;&#21518;&#20572;&#22312;&#39184;&#26700;&#21069;&#65292;&#21322;&#35064;&#30528;&#26397;&#20182;&#21246;&#25163;&#25351;&#12290;&#20182;&#32763;&#30528;&#30333;&#30524;&#25918;&#19979;&#25163;&#19978;&#30340;&#27963;&#35745;&#65292;&#21475;&#24178;&#33292;&#29157;&#38752;&#19978;&#21435;&#65292;&#31435;&#21051;&#34987;&#25265;&#36215;&#26469;&#25918;&#19978;&#26700;&#12290;&#32034;&#38534;&#20687;&#21160;&#29289;&#19968;&#26679;&#21957;&#33300;&#20182;&#30340;&#33046;&#39048;&#65292;&#25749;&#25199;&#20182;&#30340;&#19978;&#34915;&#65292;&#21628;&#20986;&#30340;&#28909;&#27668;&#21943;&#21040;&#20182;&#30340;&#33016;&#33179;&#19978;&#12290;&#37027;&#32929;&#28287;&#28909;&#30896;&#21040;&#20182;&#23601;&#27963;&#20102;&#65292;&#28903;&#36215;&#26469;&#65292;&#22312;&#34880;&#31649;&#37324;&#27969;&#31388;&#65292;&#35753;&#20182;&#32819;&#26681;&#21457;&#28907;&#65292;&#38452;&#33550;&#21187;&#36215;&#65292;&#30452;&#24448;&#32034;&#38534;&#36523;&#19978;&#36148;&#65292;&#25197;&#24471;&#20687;&#19968;&#23614;&#27963;&#40060;&#12290;&#20182;&#36386;&#25481;&#33258;&#24049;&#30340;&#38795;&#65292;&#30001;&#30528;&#32034;&#38534;&#25199;&#36208;&#20182;&#30340;&#35044;&#23376;&#65292;&#20063;&#20280;&#25163;&#21435;&#25289;&#32511;&#34299;&#30340;&#35044;&#38142;&#12290;&#21073;&#22763;&#30340;&#32769;&#20108;&#36843;&#19981;&#21450;&#24453;&#20174;&#20869;&#35044;&#37324;&#36454;&#20986;&#26469;&#65292;&#33853;&#21040;&#20182;&#25163;&#24515;&#65292;&#39030;&#31471;&#28287;&#28425;&#28425;&#30340;&#28108;&#27700;&#12290;&#32034;&#38534;&#24537;&#30528;&#22312;&#20182;&#39048;&#20391;&#30041;&#29273;&#21360;&#65292;&#20182;&#34987;&#36843;&#20208;&#22836;&#65292;&#30475;&#19981;&#21040;&#24120;&#24180;&#22312;&#20182;&#36523;&#20307;&#37324;&#20316;&#23041;&#20316;&#31119;&#30340;&#19996;&#35199;&#65292;&#21482;&#33021;&#20973;&#24863;&#35273;&#21435;&#25720;&#37027;&#26681;&#28903;&#38081;&#26829;&#65292;&#25619;&#25545;&#21457;&#30828;&#30340;&#40863;&#22836;&#65292;&#29301;&#30528;&#33258;&#24049;&#30340;&#38452;&#33550;&#19968;&#36215;&#25242;&#24944;&#12290;&#25720;&#21040;&#19968;&#21322;&#26102;&#32034;&#38534;&#32456;&#20110;&#33293;&#24471;&#25918;&#36807;&#20182;&#30340;&#33046;&#23376;&#65292;&#36716;&#32780;&#25203;&#36215;&#20182;&#30340;&#33151;&#20063;&#25918;&#19978;&#26700;&#65292;&#20174;&#35044;&#23376;&#37324;&#25487;&#20986;&#37027;&#29942;&#31881;&#32418;&#33394;&#30340;&#33167;&#29366;&#29289;&#65292;&#25163;&#25351;&#27838;&#20102;&#19968;&#22359;&#23601;&#24448;&#20182;&#23617;&#32929;&#37324;&#25413;&#65292;&#21160;&#20316;&#24613;&#24471;&#35753;&#20182;&#24819;&#19968;&#33050;&#36409;&#32511;&#34299;&#33080;&#19978;&#12290;&#20294;&#20182;&#27809;&#26377;&#36409;&#12290;&#20182;&#21482;&#26159;&#32500;&#25345;&#20998;&#24320;&#30340;&#33151;&#65292;&#20004;&#25163;&#25903;&#25745;&#33258;&#24049;&#30340;&#19978;&#36523;&#65292;&#30524;&#30555;&#30447;&#30528;&#25413;&#36827;&#21435;&#30340;&#25163;&#25351;&#65292;&#30475;&#23427;&#20204;&#36827;&#36827;&#20986;&#20986;&#65292;&#36880;&#28176;&#34987;&#27700;&#20809;&#21253;&#35065;&#12290;&#34987;&#25619;&#25545;&#30340;&#32905;&#31348;&#27867;&#36215;&#26580;&#21644;&#30340;&#30162;&#65292;&#28287;&#24847;&#25605;&#21644;&#20986;&#27785;&#38391;&#27700;&#22768;&#12290;&#20182;&#31561;&#21073;&#22763;&#23558;&#20182;&#30340;&#20837;&#21475;&#25545;&#24471;&#21448;&#28287;&#21448;&#36719;&#65292;&#22909;&#25226;&#37027;&#26564;&#32905;&#20570;&#30340;&#27494;&#22763;&#20992;&#32435;&#36827;&#36523;&#20307;&#65292;&#31561;&#24471;&#32418;&#26197;&#20174;&#33080;&#34067;&#24310;&#21040;&#21518;&#33136;&#12290;&#22812;&#26202;&#36824;&#24456;&#38271;&#12290;</p>

<p></p>

<p>&#20182;&#20204;&#23601;&#36825;&#20040;&#32993;&#26469;&#20102;&#20960;&#22238;&#65292;&#24357;&#34917;&#20808;&#21069;&#38271;&#26399;&#25112;&#26007;&#27424;&#19979;&#30340;&#20570;&#29233;&#20221;&#39069;&#12290;&#32034;&#38534;&#27463;&#22815;&#20102;&#65292;&#37027;&#26681;&#29609;&#24847;&#22312;&#20182;&#30340;&#32928;&#23376;&#37324;&#21464;&#30828;&#65292;&#32960;&#22823;&#65292;&#25277;&#21160;&#20960;&#19979;&#20043;&#21518;&#21448;&#26159;&#19968;&#35760;&#31359;&#21050;&#12290;&#38045;&#30171;&#20808;&#25443;&#36827;&#21435;&#65292;&#28982;&#21518;&#25193;&#25955;&#24320;&#26469;&#65292;&#23601;&#25104;&#20102;&#28779;&#28909;&#30340;&#24102;&#21050;&#30340;&#24841;&#24742;&#65292;&#25104;&#20102;&#22140;&#21866;&#31388;&#36807;&#30340;&#30005;&#27969;&#12290;&#25805;&#65281;&#20182;&#36824;&#27809;&#23436;&#20840;&#20241;&#24687;&#22909;&#65292;&#36825;&#26102;&#20498;&#25277;&#19968;&#21475;&#27668;&#65292;&#22312;&#33258;&#24049;&#30340;&#27735;&#37324;&#25379;&#25166;&#65292;&#26080;&#24847;&#35782;&#22320;&#25386;&#21160;&#36523;&#20307;&#20225;&#22270;&#25214;&#19968;&#20010;&#19981;&#37027;&#20040;&#21050;&#28608;&#30340;&#20301;&#32622;&#12290;&#32034;&#38534;&#20250;&#38169;&#20102;&#24847;&#65292;&#20463;&#19979;&#26469;&#25265;&#20303;&#20182;&#65292;&#20146;&#20182;&#65292;&#21644;&#20182;&#25509;&#21563;&#65292;&#29992;&#40763;&#23376;&#25769;&#24320;&#20182;&#30340;&#21016;&#28023;&#65292;&#35753;&#37027;&#26681;&#24635;&#34987;&#36974;&#30528;&#30340;&#30473;&#27611;&#38706;&#20986;&#26469;&#65292;&#20877;&#20146;&#39069;&#22836;&#20013;&#38388;&#30340;&#37027;&#20010;&#21367;&#12290;&#20182;&#24525;&#19981;&#20303;&#21483;&#20102;&#19968;&#22768;&#65292;&#23614;&#38899;&#21448;&#36731;&#21448;&#25238;&#65292;&#23601;&#22240;&#20026;&#34987;&#20146;&#20102;&#30473;&#27611;&#65292;&#25351;&#30002;&#38519;&#36827;&#21073;&#22763;&#30340;&#21518;&#32972;&#12290;&#27735;&#28404;&#20174;&#32034;&#38534;&#36523;&#19978;&#27969;&#19979;&#26469;&#65292;&#21644;&#20182;&#30340;&#27719;&#21040;&#19968;&#36215;&#65292;&#20877;&#34701;&#36827;&#26700;&#24067;&#12290;&#36825;&#24863;&#35273;&#20687;&#20182;&#21644;&#21073;&#22763;&#22312;&#34701;&#21270;&#65292;&#28151;&#21512;&#65292;&#21464;&#25104;&#19981;&#20998;&#24444;&#27492;&#30340;&#19968;&#24231;&#32905;&#38613;&#20687;&#12290;&#19968;&#20010;&#22242;&#32858;&#29289;&#12290;&#32034;&#38534;&#30340;&#38452;&#33550;&#27969;&#28108;&#22312;&#20182;&#30340;&#36523;&#20307;&#37324;&#65292;&#22635;&#28385;&#20182;&#65292;&#21644;&#20182;&#30340;&#32928;&#36947;&#31896;&#36830;&#22312;&#19968;&#36215;&#12290;&#20182;&#20854;&#23454;&#24456;&#21916;&#27426;&#36825;&#24863;&#35273;&#65292;&#21916;&#27426;&#21040;&#35753;&#20182;&#20027;&#21160;&#24448;&#32511;&#34299;&#36523;&#19978;&#29228;&#65292;&#19978;&#21322;&#36523;&#25260;&#36215;&#12289;&#31163;&#24320;&#26700;&#23376;&#65292;&#20026;&#20102;&#21644;&#32034;&#38534;&#36148;&#24471;&#26356;&#32039;&#12290;&#25235;&#25569;&#34092;&#33756;&#21644;&#32905;&#31867;&#30340;&#25163;&#21521;&#19979;&#25386;&#65292;&#25488;&#19978;&#21073;&#22763;&#32039;&#23454;&#30340;&#23617;&#32929;&#26397;&#33258;&#24049;&#25353;&#12290;&#25277;&#25554;&#21464;&#24471;&#26356;&#29992;&#21147;&#65292;&#20687;&#26159;&#22312;&#25253;&#22797;&#20182;&#30340;&#21160;&#20316;&#12290;&#38045;&#30171;&#36880;&#28176;&#24378;&#28872;&#65292;&#22534;&#31215;&#22312;&#20182;&#30340;&#32922;&#23376;&#37324;&#65292;&#35753;&#20182;&#24819;&#35201;&#21589;&#21520;&#21448;&#24819;&#35201;&#26356;&#22810;&#12290;&#20294;&#23665;&#27835;&#20915;&#19981;&#20801;&#35768;&#33258;&#24049;&#30452;&#30333;&#22320;&#23637;&#31034;&#28212;&#27714;&#12290;&#20182;&#36830;&#21627;&#21535;&#37117;&#19981;&#24590;&#20040;&#20801;&#35768;&#65292;&#21482;&#26377;&#38391;&#21756;&#21644;&#20598;&#23572;&#28431;&#20986;&#21435;&#30340;&#20302;&#21483;&#65292;&#34987;&#32911;&#24471;&#29408;&#20102;&#23601;&#29992;&#25351;&#30002;&#21038;&#25830;&#25163;&#37324;&#30340;&#32905;&#29923;&#12290;&#20110;&#26159;&#38045;&#30171;&#26080;&#22788;&#21487;&#21435;&#65292;&#27785;&#30008;&#30008;&#30340;&#30041;&#22312;&#36523;&#20307;&#28145;&#22788;&#65292;&#35753;&#20182;&#30340;&#32769;&#20108;&#39640;&#39640;&#32728;&#36215;&#65292;&#33146;&#28082;&#19968;&#36335;&#27969;&#21040;&#20250;&#38452;&#65292;&#23558;&#19979;&#20307;&#27838;&#24471;&#19968;&#22604;&#31946;&#28034;&#12290;</p>

<p>&#26377;&#37027;&#20040;&#19968;&#20250;&#21073;&#22763;&#22826;&#36807;&#29992;&#21147;&#65292;&#20301;&#32622;&#36873;&#24471;&#22826;&#22909;&#65292;&#25758;&#36807;&#20102;&#37027;&#26465;&#32447;&#65292;&#35753;&#20182;&#30828;&#29983;&#29983;&#34987;&#32911;&#23556;&#20102;&#12290;&#30333;&#20809;&#22312;&#30524;&#21069;&#28856;&#24320;&#65292;&#20182;&#22833;&#21435;&#24847;&#35782;&#65292;&#26494;&#24320;&#25163;&#12289;&#25684;&#22238;&#26700;&#23376;&#19978;&#65292;&#30524;&#30555;&#19978;&#32763;&#65292;&#21822;&#28082;&#27969;&#21040;&#33046;&#23376;&#21518;&#38754;&#65292;&#38500;&#20102;&#21912;&#27668;&#21644;&#30153;&#25371;&#20160;&#20040;&#20063;&#20570;&#19981;&#20102;&#12290;&#32780;&#33016;&#33179;&#27838;&#19978;&#31934;&#28082;&#30340;&#32034;&#38534;&#36824;&#22312;&#19981;&#20572;&#25402;&#33136;&#12290;&#20182;&#20687;&#19968;&#28393;&#34987;&#32911;&#25955;&#30340;&#28866;&#27877;&#65292;&#33457;&#20102;&#22909;&#38271;&#26102;&#38388;&#25165;&#33392;&#38590;&#22320;&#20174;&#24555;&#24863;&#20013;&#32531;&#36807;&#26469;&#65292;&#31532;&#19968;&#20214;&#20107;&#23601;&#26159;&#25238;&#30528;&#25163;&#37325;&#26032;&#21435;&#21246;&#21073;&#22763;&#30340;&#33046;&#23376;&#65292;&#19968;&#25163;&#21448;&#24448;&#20154;&#23478;&#21518;&#33136;&#25506;&#12290;&#21040;&#22788;&#37117;&#26159;&#28287;&#28909;&#30340;&#12290;&#32034;&#38534;&#25602;&#36215;&#20182;&#26469;&#65292;&#19968;&#38754;&#25277;&#36865;&#19968;&#38754;&#21676;&#20182;&#30340;&#19979;&#24052;&#65292;&#36148;&#30528;&#20182;&#30340;&#22068;&#21767;&#38382;&#65306;&#36824;&#23398;&#19981;&#20054;&#65311;&#23665;&#27835;&#23601;&#31505;&#65292;&#21822;&#28082;&#30165;&#36857;&#36824;&#25346;&#22312;&#33080;&#19978;&#65292;&#25163;&#25351;&#28369;&#36827;&#20182;&#30340;&#33136;&#31389;&#65292;&#20945;&#19978;&#21435;&#25279;&#20182;&#30340;&#32819;&#22402;&#65306;&#26126;&#22825;&#65292;&#20320;&#36208;&#27599;&#27493;&#36335;&#65292;&#37117;&#20250;&#24819;&#36215;&#25105;&#12290;</p>

<p>&#32819;&#22368;&#21486;&#38083;&#20316;&#21709;&#12290;</p>

<p>&#36825;&#27425;&#32034;&#38534;&#35753;&#20182;&#36538;&#22238;&#21435;&#20102;&#12290;&#21416;&#24072;&#20687;&#34503;&#19968;&#26679;&#27969;&#22238;&#26700;&#26495;&#65292;&#29992;&#25163;&#25351;&#25226;&#21073;&#22763;&#33016;&#21069;&#30340;&#31934;&#28082;&#25273;&#24320;&#65292;&#33080;&#39050;&#26579;&#30528;&#37217;&#32418;&#65292;&#27735;&#27969;&#27971;&#32972;&#65292;&#26377;&#24643;&#26080;&#24656;&#20208;&#35270;&#32511;&#34299;&#30340;&#33080;&#12290;&#20182;&#30830;&#20449;&#32034;&#38534;&#23617;&#32929;&#19978;&#30340;&#20960;&#26465;&#25235;&#30165;&#36275;&#22815;&#28145;&#65292;&#28145;&#21040;&#27599;&#36208;&#19968;&#27493;&#26825;&#24067;&#35044;&#23376;&#30340;&#25705;&#25830;&#37117;&#33021;&#35753;&#21073;&#22763;&#24863;&#35273;&#21040;&#37027;&#32454;&#24494;&#30140;&#30171;&#12290;&#24448;&#26085;&#23665;&#27835;&#24456;&#23569;&#36825;&#26679;&#12290;&#19981;&#22914;&#35828;&#20182;&#20174;&#19981;&#36825;&#26679;&#65307;&#21416;&#24072;&#19981;&#30041;&#25351;&#30002;&#65292;&#22278;&#38045;&#30340;&#31881;&#33394;&#25351;&#30002;&#26412;&#26469;&#23601;&#30041;&#19981;&#19979;&#22810;&#23569;&#30165;&#36857;&#65292;&#20182;&#20063;&#24456;&#23569;&#25265;&#24471;&#36825;&#20040;&#32039;&#12290;&#20294;&#20170;&#22825;&#20182;&#26080;&#33021;&#20026;&#21147;&#65292;&#37027;&#20010;&#31359;&#30528;&#32454;&#39640;&#36319;&#30340;&#23569;&#22899;&#32456;&#31350;&#36824;&#26159;&#38075;&#20986;&#26469;&#65292;&#23558;&#21916;&#29233;&#20542;&#27899;&#22312;&#25235;&#25376;&#19978;&#12290;&#32034;&#38534;&#22909;&#20284;&#34987;&#37027;&#35805;&#38663;&#20303;&#33324;&#19968;&#35328;&#19981;&#21457;&#65292;&#23621;&#39640;&#20020;&#19979;&#22320;&#30447;&#30528;&#20182;&#65292;&#36523;&#19978;&#28385;&#26159;&#27735;&#29664;&#65292;&#33080;&#38544;&#22312;&#24433;&#23376;&#37324;&#65292;&#21364;&#36974;&#19981;&#20303;&#37027;&#21452;&#40657;&#30333;&#20998;&#26126;&#30340;&#30524;&#30555;&#12290;&#29616;&#22312;&#30475;&#37027;&#30524;&#30555;&#26377;&#20123;&#21523;&#20154;&#20102;&#65292;&#20687;&#30495;&#27491;&#30340;&#20861;&#31867;&#30340;&#30524;&#30555;&#65292;&#27442;&#27714;&#21644;&#24863;&#24773;&#37117;&#33021;&#20174;&#27627;&#26080;&#36974;&#25318;&#30340;&#30524;&#20013;&#30475;&#24471;&#19968;&#28165;&#20108;&#26970;&#12290;&#36196;&#36523;&#35064;&#20307;&#26292;&#38706;&#22312;&#36825;&#26679;&#30340;&#30446;&#20809;&#19979;&#20196;&#20182;&#21516;&#26102;&#24863;&#21040;&#29157;&#28909;&#21644;&#21050;&#30171;&#12290;&#23665;&#27835;&#21453;&#21005;&#32034;&#38534;&#24102;&#32473;&#20182;&#30340;&#30140;&#30171;&#21644;&#24555;&#20048;&#65292;&#24352;&#24320;&#33151;&#25509;&#21463;&#32034;&#21462;&#65292;&#21482;&#24819;&#28346;&#27515;&#22312;&#24841;&#24742;&#30340;&#28010;&#28526;&#37324;&#12290;</p>

<p>&#28982;&#32780;&#23665;&#27835;&#20381;&#26087;&#35273;&#24471;&#30162;&#12290;</p>

<p>&#33609;&#24125;&#23567;&#23376;&#28023;&#36156;&#22242;&#30340;&#21416;&#24072;&#33021;&#20570;&#20986;&#28385;&#27721;&#20840;&#24109;&#65292;&#33021;&#29992;&#33050;&#36319;&#21387;&#30862;&#22836;&#39592;&#65292;&#33021;&#20026;&#20102;&#22823;&#23478;&#27627;&#19981;&#29369;&#35947;&#30340;&#29306;&#29298;&#24615;&#21629;&#12290;&#20107;&#23454;&#19978;&#21602;&#65311;&#23665;&#27835;&#36825;&#20010;&#20154;&#65292;&#21574;&#22312;&#23433;&#20840;&#30340;&#22320;&#26041;&#65292;&#34987;&#20445;&#25252;&#30528;&#65292;&#20854;&#23454;&#24597;&#24471;&#35201;&#21457;&#25238;&#65292;&#24819;&#34615;&#32553;&#25104;&#19968;&#22242;&#65292;&#24819;&#34987;&#24651;&#20154;&#30340;&#38452;&#33550;&#38145;&#27515;&#22312;&#24576;&#25265;&#37324;&#12290;&#22826;&#20002;&#20154;&#20102;&#65292;&#20182;&#23578;&#26377;&#20313;&#38901;&#23545;&#39076;&#25238;&#30340;&#33258;&#24049;&#20316;&#20986;&#28857;&#35780;&#12290;&#25105;&#22826;&#20002;&#20154;&#20102;&#12290;&#24188;&#31461;&#32039;&#32039;&#25380;&#22312;&#22681;&#35282;&#65292;&#21827;&#33258;&#24049;&#30340;&#25351;&#23574;&#65292;&#25351;&#30002;&#23849;&#35010;&#65292;&#34880;&#32447;&#38075;&#20837;&#25351;&#32541;&#12290;&#20182;&#21671;&#24320;&#22068;&#31505;&#65292;&#28201;&#26580;&#20174;&#33080;&#19978;&#29983;&#38271;&#20986;&#26469;&#65292;&#20276;&#30528;&#32561;&#32507;&#28779;&#26143;&#21644;&#33976;&#33150;&#28909;&#27668;&#65292;&#25645;&#36215;&#22234;&#31548;&#65292;&#25645;&#36215;&#39640;&#22612;&#65292;&#25645;&#36215;&#22478;&#22681;&#65292;&#23558;&#21741;&#22158;&#30340;&#24369;&#23567;&#24223;&#29289;&#38145;&#36827;&#22320;&#24213;&#12290;&#32780;&#30333;&#28023;&#20381;&#28982;&#19981;&#32943;&#25918;&#36807;&#20182;&#12290;&#30333;&#33394;&#38452;&#24433;&#22312;&#20182;&#30340;&#24847;&#35782;&#36793;&#32536;&#24472;&#24458;&#65292;&#25506;&#20986;&#23574;&#23574;&#30340;&#29226;&#23376;&#12290;&#20182;&#32972;&#21521;&#37027;&#23574;&#21033;&#30340;&#29226;&#29273;&#65292;&#26397;&#24651;&#20154;&#36865;&#19978;&#28201;&#28909;&#30340;&#20869;&#33108;&#12290;&#36143;&#31359;&#20182;&#30340;&#32034;&#38534;&#30475;&#19981;&#20986;&#20182;&#30340;&#24656;&#24807;&#65292;&#20294;&#36825;&#32511;&#34299;&#21521;&#26469;&#25935;&#38160;&#65307;&#20182;&#21448;&#30447;&#20102;&#20182;&#19968;&#20250;&#65292;&#22909;&#20284;&#27934;&#23519;&#19968;&#20999;&#33324;&#65292;&#25343;&#21073;&#30340;&#25163;&#38075;&#21040;&#20182;&#30340;&#33041;&#21518;&#65292;&#21563;&#23601;&#33853;&#19979;&#26469;&#20102;&#12290;&#37117;&#26159;&#23433;&#25242;&#30340;&#32454;&#23494;&#30340;&#21563;&#65292;&#21563;&#25481;&#20182;&#39069;&#19978;&#30340;&#27735;&#29664;&#65292;&#21563;&#20182;&#30340;&#32993;&#33580;&#65292;&#21563;&#20182;&#30340;&#30571;&#27611;&#65292;&#21563;&#20182;&#30340;&#32819;&#22402;&#12290;&#32034;&#38534;&#26159;&#30495;&#30340;&#36319;&#37326;&#20861;&#23433;&#24944;&#24188;&#23869;&#19968;&#26679;&#23433;&#24944;&#20182;&#12290;&#20182;&#24596;&#24596;&#34987;&#21563;&#65292;&#24573;&#28982;&#24819;&#35201;&#27969;&#27882;&#65292;&#20687;&#20010;&#32456;&#20110;&#33021;&#35785;&#33510;&#30340;&#23567;&#23401;&#33324;&#24515;&#29983;&#22996;&#23624;&#65292;&#30524;&#30518;&#21457;&#32418;&#12290;&#23665;&#27835;&#30511;&#19978;&#33988;&#36215;&#27700;&#30340;&#30524;&#30555;&#65292;&#21453;&#23458;&#20026;&#20027;&#21435;&#21676;&#32034;&#38534;&#30340;&#22068;&#21767;&#65292;&#35201;&#25226;&#37324;&#38754;&#34255;&#30340;&#37027;&#26465;&#33292;&#22836;&#21246;&#20986;&#26469;&#21534;&#25481;&#12290;&#29467;&#20861;&#21463;&#20102;&#25361;&#34885;&#65292;&#25187;&#32039;&#20182;&#30340;&#33041;&#34955;&#65292;&#21033;&#40831;&#21644;&#36719;&#33292;&#25104;&#20102;&#25915;&#22478;&#22120;&#65292;&#35201;&#33300;&#20182;&#30340;&#20869;&#33039;&#33324;&#30452;&#30452;&#24448;&#37324;&#25506;&#12290;&#19979;&#36523;&#30340;&#25443;&#26485;&#37197;&#21512;&#22320;&#20987;&#25171;&#32928;&#32905;&#65292;&#19981;&#35770;&#26159;&#20160;&#20040;&#24773;&#32490;&mdash;&mdash;&#24656;&#24807;&#65292;&#32670;&#32827;&#65292;&#25034;&#24700;&mdash;&mdash;&#20840;&#37096;&#34987;&#25443;&#25104;&#30862;&#23633;&#65292;&#28748;&#36827;&#20182;&#30340;&#28145;&#22788;&#21435;&#12290;&#34987;&#36143;&#36890;&#30340;&#38169;&#35273;&#35753;&#20182;&#21483;&#21898;&#20986;&#22768;&#65292;&#37027;&#22768;&#38899;&#23436;&#20840;&#34987;&#32034;&#38534;&#21534;&#25481;&#65292;&#21482;&#21097;&#20102;&#19968;&#28857;&#38663;&#39076;&#30340;&#20313;&#38899;&#12290;</p>

<p>&#21416;&#23376;&#34987;&#32034;&#38534;&#29615;&#25265;&#65292;&#26377;&#28857;&#25235;&#19981;&#20303;&#24847;&#35782;&#20102;&#12290;&#20182;&#29978;&#33267;&#24320;&#22987;&#24819;&#20052;&#24052;&#30340;&#21486;&#22065;&#65292;&#20320;&#20204;&#19981;&#35201;&#29609;&#24471;&#22826;&#36807;&#28779;&#21834;&#65292;&#23665;&#27835;&#20320;&#26377;&#19968;&#28857;&#30452;&#32928;&#28291;&#30113;&#21734;&#65292;&#35201;&#23450;&#26399;&#20570;&#32928;&#38236;&#26816;&#26597;&#8230;&#8230;&#21435;&#23427;&#30340;&#65292;&#29992;&#21147;&#25805;&#25105;&#65292;&#20320;&#23601;&#36825;&#28857;&#26412;&#20107;&#21527;&#65292;&#25105;&#36824;&#35201;&#8230;&#8230;&#21834;&#65281;&#8230;&#8230;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;</p>

<p></p>

<p>&#20182;&#35273;&#24471;&#32034;&#38534;&#26368;&#32456;&#20915;&#23450;&#20572;&#19979;&#30340;&#26102;&#20505;&#22823;&#27010;&#26159;&#22812;&#37324;&#20004;&#28857;&#12290;&#20004;&#20010;&#20154;&#37117;&#27668;&#21912;&#21505;&#21505;&#65292;&#21457;&#23614;&#20840;&#27735;&#28287;&#20102;&#65292;&#27735;&#28082;&#40655;&#22312;&#19968;&#36215;&#65292;&#28385;&#36523;&#37117;&#26159;&#31934;&#28082;&#30340;&#33125;&#21619;&#12290;&#20182;&#19981;&#21487;&#36991;&#20813;&#30340;&#24863;&#21040;&#23604;&#23596;&#65292;&#32771;&#34385;&#21040;&#20182;&#20204;&#21018;&#21018;&#22312;&#22823;&#23478;&#29992;&#26469;&#21507;&#39277;&#30340;&#26700;&#23376;&#19978;&#20570;&#29233;&#12290;&#31561;&#20250;&#38656;&#35201;&#25442;&#26700;&#24067;&#65292;&#20182;&#25226;&#36825;&#20010;&#21152;&#20837;&#24453;&#20570;&#21015;&#34920;&#37324;&#12290;</p>

<p>&#32034;&#38534;&#36824;&#21387;&#22312;&#20182;&#36523;&#19978;&#65292;&#22823;&#27010;&#26159;&#22240;&#20026;&#19981;&#22909;&#24847;&#24605;&#36538;&#21040;&#20052;&#24052;&#21507;&#39277;&#30340;&#20301;&#32622;&#19978;&#21435;&#12290;&#32511;&#34299;&#26377;&#19968;&#19979;&#27809;&#19968;&#19979;&#22320;&#20146;&#20182;&#65292;&#25569;&#21073;&#30340;&#25163;&#25176;&#30528;&#20182;&#30340;&#21518;&#33041;&#21242;&#65292;&#25163;&#24515;&#19968;&#32929;&#38590;&#20197;&#32622;&#20449;&#30340;&#28909;&#24847;&#12290;&#36719;&#25481;&#30340;&#32769;&#20108;&#22622;&#22312;&#20182;&#23617;&#32929;&#37324;&#65292;&#24102;&#30528;&#22823;&#37327;&#28287;&#28369;&#30340;&#28082;&#20307;&#12290;&#20004;&#20010;&#20154;&#30456;&#35302;&#30340;&#22320;&#26041;&#24320;&#22987;&#28909;&#24471;&#35753;&#20154;&#19981;&#33021;&#24525;&#21463;&#12290;&#37027;&#24863;&#35273;&#19981;&#22826;&#22909;&#65292;&#20294;&#20182;&#23436;&#20840;&#19981;&#24819;&#21160;&#12290;&#20182;&#29978;&#33267;&#21487;&#20197;&#23601;&#36825;&#20040;&#21574;&#19968;&#25972;&#26202;&#12290;&#21608;&#22260;&#23433;&#38745;&#24471;&#33021;&#35753;&#20182;&#21548;&#21040;&#32034;&#38534;&#30340;&#24515;&#36339;&#65292;&#23433;&#31283;&#32780;&#26377;&#21147;&#12290;&#20182;&#25226;&#32819;&#26421;&#24448;&#32034;&#38534;&#36523;&#19978;&#36148;&#65292;&#21073;&#22763;&#31505;&#20182;&#20182;&#20063;&#19981;&#31649;&#65292;&#20219;&#30001;&#37027;&#31505;&#22768;&#38663;&#21160;&#20182;&#30340;&#32819;&#24275;&#65292;&#20174;&#27169;&#31946;&#30340;&#24515;&#36339;&#22768;&#20013;&#27762;&#21462;&#23433;&#23425;&#12290;</p>

<p></p>

<p>&#20294;&#26159;&#26377;&#19996;&#35199;&#22312;&#21483;&#20182;&#20102;&#12290;</p>

<p></p>

<p>&#23665;&#27835;&#38381;&#19978;&#30524;&#30555;&#65292;&#23558;&#32034;&#38534;&#25265;&#24471;&#26356;&#32039;&#20102;&#19968;&#20123;&#65292;&#20197;&#20813;&#21073;&#22763;&#23519;&#35273;&#20182;&#22312;&#21457;&#25238;&#12290;&#25105;&#19981;&#24819;&#21435;&#65292;&#19981;&#24819;&#21435;&#12290;&#20182;&#20223;&#20315;&#21448;&#22238;&#21040;&#20843;&#23681;&#65292;&#22312;&#35757;&#32451;&#22330;&#26049;&#20302;&#35785;&#65292;&#22768;&#38899;&#28153;&#27809;&#22312;&#39076;&#25238;&#37324;&#12290;&#28982;&#21518;&#20415;&#26494;&#24320;&#20102;&#12290;&#25226;&#25105;&#30340;&#28895;&#21644;&#25171;&#28779;&#26426;&#25343;&#32473;&#25105;&#65292;&#20182;&#20351;&#21796;&#36947;&#12290;&#36719;&#29289;&#33853;&#22320;&#22768;&#33509;&#38544;&#33509;&#29616;&#65292;&#22240;&#20026;&#21073;&#22763;&#23601;&#22312;&#20182;&#36523;&#26049;&#12290;&#32034;&#38534;&#25277;&#36523;&#32780;&#21435;&#65292;&#31934;&#28082;&#21644;&#27700;&#28082;&#20174;&#22833;&#21435;&#22581;&#22622;&#30340;&#32905;&#31348;&#37324;&#28108;&#21040;&#26700;&#23376;&#19978;&#12290;&#21073;&#22763;&#23558;&#32440;&#30418;&#21644;&#37329;&#33394;&#30340;&#23567;&#37329;&#23646;&#22359;&#36882;&#32473;&#20182;&#65292;&#20182;&#22352;&#36215;&#25509;&#36807;&#65292;&#21676;&#20986;&#19968;&#26681;&#26469;&#28857;&#19978;&#65292;&#28287;&#31572;&#31572;&#30340;&#28082;&#20307;&#34987;&#21160;&#20316;&#25380;&#20986;&#26469;&#65292;&#27700;&#30165;&#39034;&#30528;&#26700;&#24067;&#27969;&#19979;&#21435;&#12290;&#39321;&#28895;&#26580;&#21644;&#20102;&#20182;&#30340;&#24656;&#24807;&#65292;&#32473;&#23574;&#38160;&#26865;&#35282;&#35013;&#19978;&#19968;&#23618;&#27611;&#36793;&#12290;&#32034;&#38534;&#25343;&#20102;&#32440;&#24062;&#26469;&#20026;&#20182;&#28165;&#29702;&#65292;&#20182;&#39034;&#20174;&#22320;&#25260;&#36215;&#33151;&#65292;&#32440;&#24062;&#28216;&#36807;&#21435;&#65292;&#21560;&#39281;&#27700;&#28082;&#65292;&#31946;&#25104;&#19968;&#22242;&#36719;&#27877;&#12290;&#28165;&#23436;&#28287;&#30165;&#65292;&#21073;&#22763;&#25172;&#25481;&#32440;&#24062;&#65292;&#22238;&#21040;&#21507;&#39277;&#30340;&#24231;&#26885;&#19978;&#65292;&#22352;&#22312;&#20182;&#25950;&#24320;&#30340;&#20004;&#33151;&#38388;&#25226;&#29609;&#20182;&#30340;&#25163;&#65292;&#26597;&#30475;&#20182;&#30340;&#25351;&#30002;&#65292;&#25506;&#31350;&#20182;&#21738;&#37324;&#23398;&#26469;&#30340;&#21246;&#20154;&#25216;&#24039;&#12290;&#21709;&#22768;&#21464;&#24471;&#26356;&#27169;&#31946;&#65292;&#20687;&#22825;&#36793;&#39134;&#36807;&#30340;&#40479;&#12290;&#21482;&#35201;&#20182;&#19968;&#30452;&#21644;&#21073;&#22763;&#22312;&#19968;&#36215;&#65292;&#34411;&#23376;&#20415;&#25343;&#20182;&#26080;&#21487;&#22856;&#20309;&#12290;&#20182;&#30693;&#36947;&#36825;&#19968;&#28857;&#65292;&#19968;&#30452;&#37117;&#30693;&#36947;&#12290;</p>

<p>&#21487;&#25105;&#19981;&#33021;&#34255;&#19968;&#36744;&#23376;&#12290;</p>

<p>&#20182;&#35760;&#24471;&#37027;&#22768;&#38899;&#12290;&#21866;&#65292;&#31896;&#33147;&#30340;&#65292;&#24102;&#30528;&#27700;&#22768;&#21644;&#25150;&#27668;&#65292;&#25684;&#27515;&#22312;&#22320;&#19978;&#12290;&#20182;&#30340;&#26790;&#39751;&#24635;&#20197;&#37027;&#22768;&#38899;&#20316;&#20026;&#24320;&#22330;&#65292;&#21866;&#65292;&#21518;&#38754;&#36319;&#30528;&#35768;&#35768;&#22810;&#22810;&#30340;&#36785;&#39554;&#65292;&#25331;&#22836;&#65292;&#31505;&#22768;&#65292;&#30162;&#12290;&#20182;&#19981;&#26159;&#31532;&#19968;&#27425;&#21548;&#21040;&#37027;&#22768;&#38899;&#65292;&#20063;&#19981;&#26159;&#31532;&#19968;&#27425;&#38519;&#20837;&#36825;&#26679;&#30340;&#24187;&#35273;&#20102;&#12290;&#20223;&#20315;&#19968;&#25159;&#38376;&#25670;&#22312;&#20182;&#38754;&#21069;&#65292;&#38376;&#19978;&#29228;&#28385;&#34502;&#65292;&#24433;&#23376;&#65292;&#28784;&#23576;&#21644;&#34880;&#12290;&#20182;&#30693;&#36947;&#38376;&#30340;&#37027;&#19968;&#20391;&#20851;&#30528;&#19968;&#30452;&#20197;&#26469;&#32416;&#32544;&#20182;&#30340;&#22121;&#26790;&#65292;&#34255;&#22312;&#24202;&#22836;&#30340;&#38452;&#24433;&#65292;&#30561;&#21069;&#25925;&#20107;&#37324;&#30340;&#39740;&#24618;&#65292;&#20294;&#20182;&#36824;&#26159;&#35201;&#21435;&#24320;&#37027;&#25159;&#38376;&#65292;&#22240;&#20026;&#23427;&#26159;&#19981;&#20250;&#33258;&#24049;&#28040;&#22833;&#30340;&#12290;&#24618;&#29289;&#20250;&#26102;&#21051;&#31397;&#20282;&#20182;&#65292;&#20174;&#38376;&#32541;&#25506;&#20986;&#32454;&#38271;&#30340;&#29226;&#23376;&#25410;&#20303;&#20182;&#30340;&#30524;&#30555;&#65292;&#34502;&#34411;&#20174;&#19978;&#38754;&#33853;&#19979;&#12290;&#32780;&#20182;&#21807;&#19968;&#33021;&#20570;&#30340;&#23601;&#26159;&#32500;&#25345;&#33258;&#24049;&#30340;&#23562;&#20005;&#65292;&#20027;&#21160;&#36814;&#19978;&#21435;&#65292;&#26397;&#38452;&#24433;&#38706;&#20986;&#21693;&#21897;&#12290;&#20182;&#24635;&#33021;&#29100;&#36807;&#21435;&#30340;&#65292;&#22240;&#20026;&#20182;&#24456;&#24378;&#65292;&#22240;&#20026;&#20182;&#26377;&#20249;&#20276;&#21644;lady&#65292;&#22240;&#20026;&#20182;&#26377;&#28895;&#21644;&#21416;&#20855;&#21644;&#20182;&#30340;&#32511;&#34299;&#22836;&#12290;&#20182;&#24635;&#33021;&#29100;&#36807;&#21435;&#30340;&#12290;</p>

<p>&#23665;&#27835;&#26368;&#21518;&#20146;&#20102;&#32034;&#38534;&#19968;&#19979;&#65292;&#20463;&#36523;&#25242;&#25720;&#20182;&#30340;&#36991;&#38590;&#25152;&#65292;&#20182;&#30340;&#20813;&#32618;&#31526;&#65292;&#20182;&#29233;&#21448;&#29233;&#20182;&#30340;&#25937;&#26143;&#21644;&#33521;&#38596;&#65292;&#20415;&#25226;&#20182;&#25512;&#24320;&#20102;&#12290;&#20320;&#28378;&#21543;&#65292;&#32769;&#23376;&#36824;&#35201;&#25910;&#25342;&#26700;&#23376;&#12290;&#20182;&#25163;&#25351;&#22841;&#30528;&#28895;&#65292;&#21534;&#20113;&#21520;&#38654;&#65292;&#23558;&#33080;&#34255;&#22312;&#30333;&#38556;&#21518;&#38754;&#12290;&#35748;&#30495;&#30340;&#65311;&#32034;&#38534;&#38382;&#20182;&#65292;&#38706;&#20986;&#23558;&#20449;&#23558;&#30097;&#30340;&#33080;&#65292;&#22909;&#20687;&#27809;&#26009;&#21040;&#20182;&#20250;&#36825;&#20040;&#32477;&#24773;&#12290;&#35748;&#30495;&#30340;&#65292;&#24555;&#28378;&#12290;&#20182;&#25893;&#36215;&#25331;&#22836;&#65292;&#26082;&#24076;&#26395;&#21073;&#22763;&#30041;&#19979;&#26469;&#65292;&#21448;&#24076;&#26395;&#20182;&#20054;&#20054;&#21548;&#35805;&#12290;&#20294;&#25935;&#38160;&#30340;&#32769;&#34382;&#36825;&#27425;&#27809;&#33021;&#21957;&#20986;&#20182;&#30340;&#24847;&#24895;&#12290;&#21073;&#22763;&#32763;&#30528;&#30333;&#30524;&#36215;&#36523;&#65292;&#22312;&#20182;&#22836;&#19978;&#25545;&#20102;&#19968;&#25226;&#65292;&#27627;&#26080;&#24616;&#35328;&#22320;&#36208;&#21521;&#38376;&#21475;&#12290;&#20182;&#27880;&#35270;&#32034;&#38534;&#31163;&#24320;&#65292;&#30693;&#36947;&#20182;&#30340;&#20445;&#25252;&#20254;&#31163;&#21435;&#20102;&#12290;&#26377;&#19968;&#30636;&#38388;&#65292;&#20182;&#30171;&#24680;&#32034;&#38534;&#30340;&#39034;&#20174;&#65292;&#24046;&#28857;&#24320;&#21475;&#21483;&#20303;&#20182;&#65292;&#24819;&#23601;&#36825;&#20040;&#36530;&#22312;&#23433;&#20840;&#30340;&#22320;&#26041;&#65292;&#33021;&#36530;&#22810;&#20037;&#36530;&#22810;&#20037;&#12290;&#20294;&#26368;&#21518;&#20182;&#21482;&#26159;&#20391;&#36523;&#21683;&#22013;&#65292;&#25226;&#28895;&#28784;&#25238;&#21040;&#24231;&#26885;&#19978;&#12290;&#37027;&#36731;&#24039;&#30340;&#21709;&#21160;&#36880;&#28176;&#22024;&#26434;&#36215;&#26469;&#65292;&#20687;&#28176;&#39640;&#30340;&#38632;&#22768;&#65292;&#20687;&#36924;&#36817;&#30340;&#33050;&#27493;&#65292;&#20687;&#22320;&#29282;&#22681;&#19978;&#33633;&#24320;&#30340;&#22238;&#21709;&#12290;&#37027;&#22768;&#38899;&#25235;&#20303;&#20182;&#65292;&#35201;&#23558;&#20182;&#25302;&#21040;&#38452;&#24433;&#37324;&#21435;&#20102;&#12290;</p>

<p></p>

<p>&#32034;&#38534;&#20851;&#19978;&#20102;&#38376;&#65292;&#21652;&#21714;&#12290;&#21709;&#22768;&#20687;&#33853;&#19979;&#30340;&#38113;&#20992;&#65292;&#25152;&#26377;&#28201;&#26262;&#65292;&#33394;&#27442;&#65292;&#29233;&#24847;&#65292;&#20840;&#37117;&#34987;&#37027;&#22768;&#30896;&#21709;&#19968;&#20992;&#20004;&#26029;&#12290;&#20182;&#38519;&#20837;&#23490;&#38745;&#65292;&#38519;&#20837;&#26292;&#39118;&#38632;&#30340;&#21069;&#22863;&#65292;&#21482;&#26377;&#28783;&#20809;&#20919;&#28448;&#22320;&#20463;&#35270;&#20182;&#12290;&#21416;&#23376;&#25238;&#30528;&#25163;&#23558;&#28895;&#25665;&#29060;&#22312;&#28895;&#28784;&#32568;&#65292;&#20877;&#23558;&#28895;&#28784;&#32568;&#25343;&#36828;&#19968;&#20123;&#65292;&#28369;&#21040;&#26700;&#23376;&#21478;&#19968;&#31471;&#21435;&#65292;&#24515;&#33039;&#36339;&#24471;&#22909;&#20284;&#35201;&#39134;&#20986;&#33016;&#33179;&#65292;&#39134;&#31163;&#36825;&#20010;&#33510;&#38590;&#20043;&#22320;&#12290;&#20182;&#38381;&#20102;&#38381;&#30524;&#65292;&#28145;&#28145;&#21560;&#27668;&#65292;&#38505;&#20123;&#34987;&#33258;&#24049;&#30340;&#21628;&#21560;&#21595;&#20303;&#12290;&#31561;&#21040;&#20182;&#20877;&#30529;&#24320;&#30524;&#65292;&#39184;&#21381;&#30340;&#26223;&#35937;&#20415;&#19981;&#21516;&#20102;&#12290;&#32454;&#23567;&#30340;&#30333;&#34411;&#23376;&#20687;&#22681;&#35282;&#28183;&#20986;&#30340;&#27700;&#28173;&#65292;&#23427;&#20204;&#25380;&#25380;&#25880;&#25880;&#65292;&#20114;&#30456;&#30896;&#25758;&#65292;&#34987;&#21516;&#31867;&#39030;&#24471;&#32763;&#28378;&#24377;&#36339;&#65292;&#27599;&#21160;&#19968;&#19979;&#37117;&#22686;&#27542;&#20986;&#21452;&#20493;&#30340;&#25968;&#37327;&#12290;&#21416;&#25151;&#30340;&#22320;&#26495;&#24456;&#24555;&#20415;&#38138;&#19978;&#19968;&#23618;&#26001;&#39539;&#30340;&#30333;&#65292;&#31416;&#31416;&#31395;&#31395;&#26397;&#20182;&#29228;&#26469;&#12290;&#20182;&#25265;&#36215;&#33181;&#30422;&#22352;&#22312;&#39184;&#26700;&#19978;&#65292;&#34615;&#32553;&#22312;&#19981;&#20877;&#23433;&#20840;&#30340;&#23567;&#23707;&#19978;&#65292;&#21827;&#21676;&#33258;&#24049;&#30340;&#25163;&#25351;&#20197;&#20813;&#23574;&#21483;&#20986;&#22768;&#12290;&#20182;&#24819;&#32553;&#25104;&#19968;&#22242;&#65292;&#19968;&#30452;&#20197;&#26469;&#20182;&#37117;&#26159;&#36825;&#20040;&#20445;&#25252;&#33258;&#24049;&#30340;&#65292;&#28982;&#32780;&#36825;&#20010;&#26102;&#20505;&#20182;&#29978;&#33267;&#27809;&#26377;&#25511;&#21046;&#36523;&#20307;&#30340;&#36164;&#26684;&#12290;&#19979;&#19968;&#20010;&#30504;&#30524;&#20043;&#21518;&#65292;&#20182;&#24847;&#35782;&#21040;&#33258;&#24049;&#36538;&#22312;&#23578;&#26410;&#26356;&#25442;&#30340;&#26700;&#24067;&#19978;&#65292;&#32780;&#30333;&#28023;&#39134;&#36895;&#19978;&#28072;&#12290;&#20182;&#30340;&#21971;&#23376;&#21713;&#20102;&#65292;&#21457;&#19981;&#20986;&#22768;&#38899;&#65292;&#31354;&#27668;&#20957;&#22266;&#22312;&#22768;&#36947;&#20869;&#12290;&#34502;&#34411;&#25856;&#19978;&#39184;&#26700;&#65292;&#22312;&#20182;&#30340;&#21608;&#36523;&#38075;&#21160;&#65292;&#36880;&#28176;&#21253;&#35206;&#20182;&#30340;&#36523;&#36527;&#65292;&#22914;&#21516;&#28201;&#26580;&#30340;&#26874;&#26881;&#12290;&#20182;&#19981;&#25954;&#30475;&#25874;&#21160;&#30340;&#34631;&#34502;&#65292;&#20110;&#26159;&#30452;&#30452;&#30447;&#30528;&#22825;&#33457;&#26495;&#19978;&#30340;&#22278;&#28783;&#65292;&#24863;&#21040;&#30524;&#27882;&#21644;&#27735;&#27700;&#19968;&#21516;&#27969;&#36827;&#22836;&#21457;&#37324;&#12290;&#20182;&#30340;&#25163;&#22235;&#22788;&#20081;&#25235;&#65292;&#20225;&#22270;&#23558;&#25379;&#25166;&#30340;&#21147;&#27668;&#20840;&#37117;&#21457;&#27844;&#21040;&#26576;&#20010;&#33021;&#25235;&#20303;&#30340;&#23454;&#20307;&#19978;&#65292;&#38738;&#33394;&#30340;&#34880;&#31649;&#27178;&#36143;&#39640;&#39640;&#20984;&#36215;&#30340;&#31563;&#32476;&#12290;&#26368;&#32456;&#20182;&#20160;&#20040;&#20063;&#27809;&#26377;&#25235;&#21040;&#12290;&#34411;&#23376;&#38138;&#28385;&#20102;&#25972;&#24352;&#26700;&#23376;&#65292;&#23494;&#38598;&#24471;&#36830;&#19979;&#38754;&#30340;&#26700;&#24067;&#33457;&#33394;&#37117;&#23436;&#20840;&#30475;&#19981;&#20986;&#26469;&#20102;&#12290;&#20182;&#30340;&#20004;&#21482;&#25163;&#37117;&#33853;&#36827;&#34502;&#22534;&#65292;&#34411;&#23376;&#22635;&#28385;&#25351;&#32541;&#12290;&#26580;&#28369;&#65292; &#26580;&#28369;&#65292;&#19968;&#24352;&#34180;&#30382;&#37324;&#22622;&#20102;&#22826;&#22810;&#30340;&#32905;&#65292;&#33026;&#32938;&#65292;&#34507;&#30333;&#36136;&#65292;&#22240;&#32780;&#32503;&#24471;&#32039;&#32039;&#30340;&#65292;&#28369;&#24471;&#20687;&#27700;&#12290;&#21416;&#24072;&#30340;&#34920;&#24773;&#25197;&#26354;&#25104;&#19968;&#22242;&#65292;&#27611;&#39592;&#24730;&#28982;&#20174;&#20182;&#30340;&#25163;&#24515;&#19968;&#36335;&#31388;&#21040;&#33080;&#19978;&#12290;</p>

<p>&#21866;&#21970;&#12290;&#20182;&#30340;&#32769;&#40736;&#26379;&#21451;&#65292;&#24635;&#20250;&#32473;&#20182;&#25305;&#21155;&#30340;&#21416;&#33402;&#25447;&#22330;&#30340;&#26379;&#21451;&#65292;&#25684;&#36827;&#34411;&#28023;&#37324;&#65292;&#27700;&#22768;&#36856;&#28293;&#24320;&#26469;&#12290;&#20182;&#29467;&#22320;&#20391;&#36807;&#22836;&#21435;&#36861;&#23547;&#37027;&#21709;&#21160;&#65292;&#21482;&#36861;&#21040;&#32763;&#28378;&#30340;&#34502;&#32676;&#12290;&#21416;&#24072;&#30340;&#22068;&#21767;&#24320;&#22987;&#21702;&#21990;&#65292;&#33080;&#33394;&#30333;&#24471;&#20687;&#32440;&#65292;&#21364;&#25289;&#19981;&#22238;&#23637;&#24320;&#30340;&#25163;&#12290;&#24050;&#32463;&#24320;&#22987;&#20102;&#12290;&#20182;&#22312;&#36807;&#20110;&#29087;&#24713;&#30340;&#24222;&#28982;&#22823;&#29289;&#21069;&#25112;&#26647;&#65292;&#20919;&#27735;&#28024;&#36879;&#34924;&#34923;&#65292;&#31756;&#31756;&#22320;&#27969;&#27882;&#12290;</p>

<p></p>

<p>&#20182;&#36824;&#27809;&#26469;&#24471;&#21450;&#31359;&#19978;&#34915;&#26381;&#12290;&#34411;&#23376;&#31751;&#25317;&#22312;&#20182;&#30340;&#33151;&#38388;&#65292;&#25293;&#25171;&#20182;&#30340;&#20250;&#38452;&#12290;&#20182;&#39588;&#28982;&#32503;&#32039;&#36523;&#20307;&#65292;&#21364;&#24466;&#21171;&#26080;&#21151;&#65292;&#19981;&#33021;&#38459;&#25318;&#34502;&#34411;&#65292;&#20063;&#19981;&#33021;&#40635;&#30201;&#24863;&#23448;&#12290;&#20182;&#30340;&#36523;&#20307;&#36974;&#25377;&#20102;&#35270;&#32447;&#65292;&#35753;&#20182;&#20813;&#20110;&#35266;&#30475;&#21040;&#33258;&#24049;&#30340;&#19979;&#36523;&#26159;&#24590;&#26679;&#19968;&#21103;&#20809;&#26223;&#12290;&#21363;&#20415;&#22914;&#27492;&#65292;&#35302;&#24863;&#20063;&#36275;&#22815;&#21246;&#21202;&#20986;&#35753;&#20182;&#27611;&#39592;&#24730;&#28982;&#30340;&#30011;&#38754;&#20102;&#12290;&#32420;&#32454;&#30340;&#34411;&#23376;&#20687;&#19968;&#25226;&#27611;&#21047;&#65292;&#21047;&#36807;&#31348;&#21475;&#30340;&#35126;&#30385;&#65292;&#24490;&#30528;&#27531;&#23384;&#31934;&#28082;&#30340;&#21619;&#36947;&#21521;&#19978;&#29228;&#12290;&#24494;&#20937;&#30340;&#32905;&#35302;&#30528;&#20182;&#65292;&#22312;&#20182;&#34987;&#25805;&#36807;&#12289;&#26494;&#36719;&#30340;&#31348;&#26049;&#29993;&#21160;&#65292;&#35797;&#25506;&#22320;&#24448;&#37324;&#38075;&#12290;&#20182;&#29467;&#22320;&#19968;&#25238;&#65292;&#36830;&#39592;&#22836;&#37117;&#32503;&#32039;&#20102;&#65292;&#27809;&#33021;&#21160;&#20010;&#19968;&#20998;&#19968;&#27627;&#12290;&#34411;&#23376;&#20415;&#30001;&#27492;&#30693;&#36947;&#20102;&#20182;&#30340;&#26080;&#21487;&#22856;&#20309;&#65292;&#20223;&#20315;&#24471;&#20102;&#20934;&#35768;&#33324;&#21521;&#21069;&#19968;&#25512;&#65292;&#20960;&#26465;&#30246;&#24369;&#30340;&#25506;&#23376;&#29575;&#20808;&#31361;&#30772;&#37027;&#22280;&#26580;&#36719;&#30340;&#38450;&#25252;&#12289;&#27969;&#36827;&#20182;&#30340;&#32905;&#31348;&#37324;&#12290;&#20182;&#22823;&#21475;&#21628;&#21560;&#65292;&#25340;&#21629;&#24819;&#20123;&#21035;&#30340;&#20107;&#65292;&#20197;&#20813;&#34987;&#21457;&#29983;&#22312;&#36523;&#19978;&#30340;&#20107;&#21523;&#30127;&#12290;&#26089;&#39184;&#20570;&#29275;&#35282;&#38754;&#21253;&#12290;&#23068;&#32654;&#23567;&#22992;&#21916;&#27426;&#27224;&#23376;&#26524;&#37233;&#12290;&#36335;&#39134;&#26159;&#20010;&#22823;&#20667;&#36924;&#12290;&#32769;&#29239;&#23376;&#30340;&#32993;&#39035;&#19968;&#31859;&#38271;&#12290;&#32511;&#34299;&#22836;&#65292;&#32511;&#34299;&#22836;&#12290;&#34411;&#23376;&#21521;&#21069;&#29228;&#21435;&#65292;&#23614;&#24052;&#25195;&#36807;&#32928;&#22721;&#65292;&#24102;&#26469;&#38544;&#32422;&#30340;&#30162;&#12290;&#20182;&#32503;&#32039;&#21040;&#33145;&#32908;&#24320;&#22987;&#30153;&#25371;&#65292;&#32928;&#36947;&#32478;&#32039;&#65292;&#35201;&#21676;&#27515;&#25918;&#22312;&#37324;&#38754;&#30340;&#19996;&#35199;&#12290;&#20294;&#34502;&#34411;&#22826;&#23567;&#20102;&#65292;&#21448;&#23567;&#21448;&#28789;&#27963;&#65292;&#22312;&#32478;&#27515;&#30340;&#32541;&#38553;&#38388;&#24555;&#27963;&#22320;&#28216;&#21160;&#12290;&#21448;&#26377;&#20960;&#26465;&#36719;&#29289;&#38075;&#36827;&#26469;&#65292;&#20182;&#26681;&#26412;&#38459;&#27490;&#19981;&#20102;&#12290;&#28070;&#28369;&#28082;&#21644;&#31934;&#28082;&#36824;&#30041;&#22312;&#37324;&#38754;&#65292;&#34502;&#20174;&#20013;&#31359;&#36807;&#65292;&#26356;&#21152;&#28369;&#28316;&#65292;&#32531;&#24930;&#21448;&#22362;&#23450;&#22320;&#21521;&#21069;&#28044;&#12290;&#32928;&#23376;&#21253;&#35065;&#34411;&#22242;&#65292;&#36831;&#38045;&#22320;&#21870;&#21676;&#30528;&#12290;&#19968;&#26465;&#34411;&#29228;&#21040;&#28145;&#22788;&#30340;&#26576;&#20010;&#22320;&#26041;&#65292;&#35843;&#36716;&#26041;&#21521;&#65292;&#26397;&#32905;&#22721;&#19978;&#29408;&#29408;&#21827;&#19979;&#21435;&#12290;&#23427;&#24320;&#21019;&#20808;&#27827;&#65292;&#20313;&#19979;&#32439;&#32439;&#36319;&#39118;&#65292;&#34502;&#34411;&#34987;&#25512;&#25380;&#30528;&#28369;&#20837;&#65292;&#21508;&#33258;&#23547;&#19968;&#22788;&#20260;&#65292;&#35768;&#22810;&#26465;&#20998;&#20139;&#19968;&#22788;&#20260;&#65292;&#24494;&#23567;&#21475;&#22120;&#22475;&#22312;&#30772;&#25439;&#30340;&#32905;&#37324;&#12290;&#38045;&#21270;&#30340;&#30171;&#35273;&#26029;&#32493;&#22320;&#25552;&#37266;&#20182;&#65306;&#34502;&#34411;&#22312;&#38075;&#20182;&#30340;&#32928;&#36947;&#28291;&#30113;&#65292;&#21676;&#37027;&#20123;&#32034;&#38534;&#22312;&#20182;&#20307;&#20869;&#30041;&#19979;&#30340;&#20260;&#30165;&#12290;&#20182;&#24352;&#22068;&#21448;&#21512;&#19978;&#65292;&#20687;&#31163;&#27700;&#30340;&#40060;&#65292;&#21548;&#35265;&#38663;&#32819;&#27442;&#32843;&#30340;&#21912;&#24687;&#22768;&#12290;&#26356;&#22810;&#34411;&#23376;&#31361;&#20837;&#36827;&#26469;&#65292;&#20182;&#21683;&#22013;&#20960;&#19979;&#65292;&#30524;&#27882;&#30408;&#28385;&#30524;&#31389;&#65292;&#32819;&#26421;&#21457;&#28907;&#65292;&#24691;&#27714;&#33258;&#24049;&#26089;&#28857;&#26197;&#36807;&#21435;&#12290;</p>

<p></p>

<p>&#34411;&#23376;&#29228;&#36827;&#20182;&#30340;&#22836;&#21457;&#37324;&#65292;&#22312;&#21457;&#19997;&#38388;&#28216;&#27891;&#65292;&#36148;&#19978;&#20182;&#34987;&#27735;&#28024;&#28287;&#30340;&#22836;&#30382;&#12290;&#28023;&#27700;&#28072;&#21040;&#20182;&#30340;&#33041;&#20391;&#65292;&#26179;&#33633;&#30340;&#27874;&#28010;&#29228;&#19978;&#20182;&#30340;&#39069;&#22836;&#21644;&#33080;&#39050;&#65292;&#21448;&#23567;&#24515;&#22320;&#32469;&#24320;&#20182;&#30340;&#21475;&#40763;&#65292;&#20687;&#26159;&#36991;&#20813;&#35753;&#20182;&#31378;&#24687;&#12290;&#30162;&#24847;&#23494;&#23494;&#21277;&#21277;&#32544;&#19978;&#20182;&#30340;&#33080;&#12290;&#31629;&#20303;&#20182;&#30340;&#19996;&#35199;&#29978;&#33267;&#19981;&#20801;&#35768;&#20182;&#25670;&#22836;&#23558;&#36825;&#20123;&#23567;&#19996;&#35199;&#25671;&#19979;&#21435;&#12290;&#20182;&#21457;&#20986;&#19968;&#22768;&#21596;&#21693;&#65292;&#32039;&#32039;&#38381;&#19978;&#30524;&#65292;&#22909;&#20284;&#35201;&#29992;&#30524;&#27882;&#23558;&#34411;&#20174;&#33080;&#19978;&#20914;&#36208;&#12290;&#36825;&#20160;&#20040;&#29992;&#37117;&#27809;&#26377;&#12290;&#34411;&#32676;&#20146;&#21563;&#20182;&#65292;&#22260;&#32858;&#22312;&#27882;&#30165;&#26049;&#21852;&#39278;&#21688;&#33510;&#30340;&#27700;&#28173;&#12290;&#34502;&#34411;&#21464;&#25104;&#20102;&#20182;&#30340;&#38081;&#38754;&#20855;&#65292;&#21448;&#36719;&#21448;&#28369;&#65292;&#32454;&#32454;&#23494;&#23494;&#65292;&#38544;&#32422;&#26377;&#20123;&#28201;&#24230;&#65292;&#19981;&#20687;&#38081;&#37027;&#20040;&#20919;&#12290;&#19968;&#26465;&#34411;&#36807;&#20102;&#30028;&#65292;&#20572;&#22312;&#20182;&#30340;&#30524;&#30382;&#19978;&#65292;&#30952;&#36461;&#20182;&#30340;&#30571;&#27611;&#65292;&#27838;&#20102;&#19968;&#36523;&#27700;&#29664;&#12290;&#20182;&#21676;&#32039;&#29273;&#20851;&#65292;&#21547;&#31946;&#22320;&#23574;&#21483;&#65292;&#28151;&#30528;&#27463;&#26031;&#24213;&#37324;&#30340;&#21741;&#38899;&#65292;&#20840;&#37096;&#23553;&#22312;&#21897;&#21657;&#37324;&#12290;&#29255;&#21051;&#20043;&#21518;&#65292;&#20182;&#33080;&#19978;&#30340;&#34411;&#23376;&#32439;&#32439;&#28369;&#33853;&#20102;&#65292;&#36716;&#32780;&#22635;&#21040;&#20182;&#30340;&#33041;&#21518;&#21435;&#12290;&#20960;&#21315;&#20960;&#19975;&#26465;&#34502;&#34411;&#19968;&#36215;&#65292;&#31455;&#20063;&#33021;&#25386;&#21160;&#20154;&#30340;&#36523;&#36527;&#65292;&#35753;&#20182;&#24494;&#24494;&#25260;&#36215;&#22836;&#26469;&#12290;&#23665;&#27835;&#34987;&#26576;&#31181;&#21147;&#37327;&#25903;&#37197;&#65292;&#19981;&#24471;&#19981;&#30529;&#24320;&#30524;&#65292;&#27882;&#30524;&#23110;&#23057;&#22320;&#21435;&#30475;&#24378;&#36843;&#20182;&#35201;&#30475;&#30340;&#19996;&#35199;&#65306;&#20182;&#37027;&#36538;&#22312;&#19979;&#33145;&#30340;&#36719;&#25481;&#30340;&#38452;&#33550;&#65292;&#21644;&#26049;&#36793;&#36291;&#36291;&#27442;&#35797;&#30340;&#34837;&#21160;&#30340;&#34411;&#23376;&#12290;</p>

<p></p>

<p>&#19981;&#12290;&#20182;&#30340;&#24515;&#36339;&#36234;&#26469;&#36234;&#24555;&#65292;&#35201;&#22312;&#33016;&#33179;&#37324;&#28856;&#25104;&#19968;&#28393;&#27169;&#31946;&#30340;&#34880;&#32905;&#12290;&#19981;&#35201;&#21834;&#12290;</p>

<p></p>

<p>&#20182;&#30475;&#21040;&#19968;&#26465;&#34502;&#34411;&#20945;&#19978;&#21069;&#65292;&#25856;&#19978;&#36719;&#22402;&#30340;&#40863;&#22836;&#65292;&#25745;&#24320;&#38083;&#21475;&#65292;&#26580;&#26580;&#24369;&#24369;&#65292;&#31416;&#31416;&#31395;&#31395;&#65292;&#28982;&#21518;&#36523;&#23376;&#19968;&#24367;&#65292;&#38075;&#20102;&#36827;&#21435;&#12290;&#20182;&#24352;&#24320;&#22068;&#65292;&#20197;&#20026;&#33258;&#24049;&#21483;&#24471;&#25749;&#24515;&#35010;&#32954;&#65292;&#20294;&#26368;&#32456;&#21482;&#26377;&#26263;&#21713;&#30340;&#19968;&#22768;&lsquo;&#21834;&rsquo;&#65292;&#24178;&#30250;&#22320;&#22312;&#21897;&#21657;&#37324;&#40723;&#22122;&#30528;&#12290;&#37027;&#26465;&#34411;&#23376;&#36719;&#36719;&#22320;&#34837;&#21160;&#65292;&#25758;&#20987;&#38452;&#33550;&#33030;&#24369;&#30340;&#20869;&#22721;&#65292;&#19968;&#36335;&#21521;&#21069;&#38075;&#21435;&#65292;&#32454;&#24369;&#30340;&#21475;&#22120;&#22235;&#22788;&#21827;&#21676;&#30528;&#12290;&#36825;&#22330;&#26223;&#36807;&#20110;&#24656;&#24598;&#20102;&#12290;&#24597;&#34411;&#30340;&#21416;&#24072;&#24867;&#24867;&#22320;&#30475;&#30528;&#34502;&#30340;&#23614;&#24052;&#28040;&#22833;&#22312;&#20182;&#30340;&#38452;&#33550;&#39030;&#31471;&#65292;&#20223;&#20315;&#34987;&#25199;&#20303;&#20102;&#22836;&#21457;&#19968;&#26679;&#22836;&#30382;&#21457;&#40635;&#12290;&#19968;&#25972;&#26465;&#34502;&#28369;&#36827;&#20102;&#20182;&#30340;&#24615;&#22120;&#65292;&#20182;&#24819;&#25918;&#22768;&#23574;&#21483;&#65292;&#24819;&#32763;&#19979;&#26700;&#21435;&#29992;&#38543;&#20415;&#20160;&#20040;&#19996;&#35199;&#25226;&#37027;&#29609;&#24847;&#24324;&#20986;&#26469;&#65292;&#24819;&#21898;&#20154;&#12290;&#30162;&#24847;&#20992;&#23376;&#19968;&#33324;&#21050;&#20837;&#65292;&#21078;&#24320;&#20182;&#65292;&#25235;&#25376;&#20182;&#30340;&#20869;&#33039;&#65292;&#22312;&#37324;&#38754;&#22823;&#24555;&#26421;&#39056;&#12290;&#36825;&#24182;&#19981;&#26159;&#24456;&#30171;&#65292;&#20182;&#20498;&#24076;&#26395;&#36825;&#26159;&#30171;&#30340;&#12290;&#27809;&#26377;&#30171;&#26970;&#65292;&#36973;&#21040;&#20837;&#20405;&#30340;&#24694;&#24515;&#21644;&#21453;&#32963;&#24863;&#19968;&#35272;&#26080;&#20313;&#65292;&#27604;&#36831;&#38045;&#30340;&#32928;&#23376;&#21050;&#28608;&#30334;&#20493;&#65292;&#36143;&#36890;&#38452;&#33550;&#65292;&#25619;&#25545;&#20182;&#30340;&#32922;&#33145;&#21644;&#39592;&#30406;&#12290;&#37027;&#26465;&#34411;&#23376;&#32487;&#32493;&#28145;&#20837;&#65292;&#28145;&#20837;&#65292;&#24322;&#29289;&#24863;&#30452;&#30452;&#22368;&#20837;&#24213;&#23618;&#65292;&#25758;&#21040;&#37027;&#23618;&#32420;&#24039;&#30340;&#25324;&#32422;&#32908;&#12290;&#20182;&#32456;&#20110;&#24320;&#22987;&#25379;&#25166;&#12290;&#25340;&#21629;&#25379;&#25166;&#65292;&#35797;&#22270;&#20174;&#26700;&#23376;&#19978;&#25199;&#36215;&#33258;&#24049;&#30340;&#25163;&#65292;&#25260;&#36215;&#37027;&#20004;&#26465;&#26080;&#24448;&#19981;&#21033;&#30340;&#33151;&#12290;&#32780;&#19981;&#30693;&#21517;&#30340;&#20255;&#21147;&#29282;&#29282;&#25353;&#30528;&#20182;&#65292;&#19997;&#27627;&#19981;&#20026;&#25152;&#21160;&#12290;&#20182;&#20687;&#37027;&#20010;&#38754;&#23545;&#20804;&#24351;&#30340;&#23567;&#23401;&#65292;&#23409;&#24369;&#32780;&#26080;&#21147;&#65292;&#26080;&#22788;&#21487;&#36867;&#12290;&#20182;&#28165;&#26224;&#22320;&#24847;&#35782;&#21040;&#34411;&#23376;&#38075;&#21040;&#20182;&#30340;&#32922;&#23376;&#37324;&#65292;&#35201;&#22312;&#37027;&#37324;&#22686;&#38271;&#65292;&#21827;&#39135;&#20182;&#30340;&#20869;&#33039;&#65292;&#20877;&#21676;&#30772;&#32922;&#30382;&#29228;&#20986;&#26469;&#20102;&#12290;&#23567;&#33151;&#20256;&#26469;&#25277;&#31563;&#30340;&#23574;&#38160;&#30140;&#30171;&#12290;&#23665;&#27835;&#24597;&#24471;&#35201;&#27515;&#65292;&#21364;&#36830;&#22768;&#38899;&#37117;&#21457;&#19981;&#20986;&#26469;&#65292;&#21482;&#24494;&#24369;&#22320;&#21741;&#21483;&#30528;&#65292;&#35270;&#32447;&#27169;&#31946;&#65292;&#21160;&#24377;&#19981;&#24471;&#65292;&#21547;&#30528;&#38075;&#20837;&#30340;&#24322;&#29289;&#65292;&#25163;&#25484;&#23849;&#24471;&#27515;&#32039;&#65292;&#30524;&#27882;&#27969;&#24471;&#28385;&#33080;&#37117;&#26159;&#65292;&#20687;&#21363;&#23558;&#34987;&#29486;&#31085;&#30340;&#20154;&#29298;&#12290;&#34411;&#32676;&#23433;&#24944;&#22320;&#25705;&#25830;&#20182;&#30340;&#25351;&#23574;&#65292;&#33300;&#25481;&#30524;&#35282;&#30340;&#27700;&#29664;&#65292;&#20182;&#38381;&#19978;&#30524;&#65292;&#26356;&#22810;&#30340;&#30524;&#27882;&#28369;&#19979;&#26469;&#12290;&#31532;&#20108;&#26465;&#34502;&#34411;&#36276;&#22312;&#40863;&#22836;&#19978;&#65292;&#21518;&#38754;&#36824;&#26377;&#25104;&#30334;&#19978;&#21315;&#26465;&#65292;&#25972;&#40784;&#21448;&#28201;&#39034;&#22320;&#31561;&#22312;&#32420;&#32454;&#20837;&#21475;&#22788;&#65292;&#39044;&#22791;&#30528;&#20405;&#29359;&#20182;&#30340;&#36523;&#20307;&#65292;&#22635;&#28385;&#20182;&#30340;&#20869;&#37096;&#12290;&#32780;&#20182;&#20160;&#20040;&#37117;&#19981;&#33021;&#20570;&#65292;&#21482;&#26377;&#25509;&#21463;&#12290;</p>

<p></p>

<p>&#22622;&#20837;&#21644;&#22235;&#21608;&#22534;&#21472;&#30340;&#34411;&#29978;&#33267;&#36843;&#20351;&#20182;&#30340;&#38452;&#33550;&#25402;&#31435;&#36215;&#26469;&#65292;&#20223;&#20315;&#30495;&#27491;&#22240;&#24656;&#24807;&#32780;&#21187;&#36215;&#20102;&#12290;&#34502;&#34411;&#33300;&#39135;&#20182;&#28132;&#31215;&#22312;&#23615;&#36947;&#37324;&#30340;&#31934;&#28082;&#65292;&#28857;&#28857;&#28404;&#28404;&#65292;&#25620;&#21038;&#20869;&#22721;&#12290;&#26580;&#38887;&#30340;&#34411;&#23376;&#20914;&#25758;&#23615;&#36947;&#24213;&#31471;&#65292;&#20225;&#22270;&#25171;&#24320;&#37027;&#36947;&#23631;&#38556;&#65292;&#38075;&#21040;&#20182;&#30340;&#33152;&#33009;&#37324;&#21435;&#12290;&#20182;&#26080;&#22768;&#21757;&#21693;&#30528;&#65292;&#25277;&#30528;&#40763;&#23376;&#65292;&#27882;&#27700;&#22914;&#27849;&#28044;&#65292;&#33145;&#32908;&#19968;&#38453;&#19968;&#38453;&#30340;&#21457;&#25238;&#12290;&#29228;&#36827;&#19981;&#30693;&#36947;&#31532;&#20960;&#26465;&#34411;&#30340;&#26102;&#20505;&#65292;&#20182;&#32456;&#20110;&#65292;&#32456;&#20110;&#26197;&#36807;&#21435;&#20102;&#12290;</p>

<p></p>

<p>&#22403;&#22334;&#65292;&#24223;&#29289;&#65292;&#20320;&#30475;&#30475;&#20320;&#65292;&#21704;&#21704;&#21704;&#12290;&#21191;&#27835;&#28014;&#22312;&#20182;&#22836;&#39030;&#22823;&#31505;&#65292;&#31505;&#22768;&#21050;&#31359;&#20182;&#30340;&#40723;&#33180;&#12290;&#23612;&#27835;&#36386;&#20182;&#65292;&#24819;&#29992;&#33050;&#25171;&#24320;&#20182;&#32553;&#25104;&#30340;&#29699;&#65292;&#21475;&#37324;&#21863;&#21863;&#20316;&#21709;&#12290;&#20234;&#27835;&#65292;&#22114;&#12290;&#20182;&#37027;&#26102;&#20505;&#30495;&#30340;&#24819;&#19981;&#26126;&#30333;&#19990;&#30028;&#19978;&#24590;&#20040;&#20250;&#26377;&#36825;&#26679;&#30340;&#20154;&#12290;&#20234;&#27835;&#20174;&#21738;&#24324;&#26469;&#36825;&#20040;&#22810;&#34502;&#30340;&#21602;&#65311;&#29992;&#29942;&#23376;&#22909;&#22909;&#35013;&#30528;&#65292;&#23601;&#20026;&#20102;&#21521;&#20182;&#23637;&#31034;&#12290;&#20182;&#20204;&#26159;&#29992;&#25163;&#20174;&#23608;&#20307;&#19978;&#21038;&#19979;&#36825;&#20123;&#33039;&#27745;&#29609;&#24847;&#30340;&#21527;&#65311;&#25105;&#20540;&#24471;&#20320;&#20204;&#36825;&#20040;&#20570;&#21527;&#65311;&#20182;&#32553;&#22312;&#35282;&#33853;&#65292;&#21364;&#36824;&#26159;&#34987;&#22909;&#22823;&#21733;&#25199;&#20986;&#26469;&#65292;&#25289;&#24320;&#34915;&#39046;&#12290;&#19981;&#35201;&#19981;&#35201;&#65292;&#23567;&#23665;&#27835;&#21495;&#21845;&#22823;&#21741;&#12290;&#21741;&#27875;&#26159;&#26580;&#36719;&#30340;&#65292;&#33030;&#24369;&#30340;&#65292;&#26159;&#24352;&#24320;&#24576;&#25265;&#20062;&#27714;&#23433;&#24944;&#65292;&#26159;&#36843;&#19981;&#24471;&#24050;&#30340;&#33258;&#25105;&#20445;&#25252;&#12290;&#23567;&#23665;&#27835;&#21741;&#36215;&#26469;&#20687;&#40120;&#27468;&#65292;&#21596;&mdash;&mdash;&#21596;&mdash;&mdash;&#65292;&#21628;&#21796;&#36965;&#36828;&#30340;&#26143;&#20809;&#12290;&#28982;&#32780;&#26143;&#26143;&#20174;&#26469;&#27809;&#26377;&#35806;&#29983;&#36807;&#12290;&#20182;&#21482;&#21796;&#26469;&#20182;&#38081;&#30707;&#24515;&#32928;&#30340;&#20804;&#24351;&#20204;&#12290;&#36825;&#20960;&#20010;&#23567;&#24618;&#29289;&#29615;&#32469;&#30528;&#20182;&#65292;&#27531;&#23384;&#30340;&#29233;&#24847;&#35753;&#20182;&#20204;&#25260;&#36215;&#25331;&#22836;&#12290;&#20320;&#26159;&#25105;&#20204;&#30340;&#20804;&#24351;&#65292;&#20182;&#20204;&#29992;&#20182;&#30340;&#34880;&#36857;&#21644;&#24808;&#21483;&#20070;&#20889;&#36947;&#12290;&#25105;&#20204;&#27704;&#36828;&#29233;&#20320;&#12290;</p>

<p></p>

<p>&#20234;&#27835;&#23558;&#37027;&#29942;&#34411;&#23376;&#20498;&#36827;&#20102;&#20182;&#30340;&#34915;&#39046;&#37324;&#12290;</p>

<p></p>

<p>&#20182;&#24573;&#28982;&#21457;&#19981;&#20986;&#22768;&#20102;&#65292;&#21483;&#22768;&#19982;&#24691;&#27714;&#25115;&#28982;&#32780;&#27490;&#12290;&#30162;&#24847;&#22312;&#34915;&#29289;&#20869;&#28856;&#24320;&#65292;&#36454;&#36339;&#65292;&#22235;&#22788;&#38075;&#21160;&#12290;&#20182;&#38519;&#20837;&#23436;&#20840;&#30340;&#23490;&#38745;&#65292;&#21548;&#35265;&#34411;&#23376;&#22312;&#30382;&#32932;&#19978;&#29228;&#34892;&#30340;&#36731;&#21709;&#12290;&#20843;&#23681;&#30340;&#23665;&#27835;&#39030;&#30528;&#27785;&#37325;&#30340;&#22836;&#30420;&#24515;&#24819;&#65292;&#25105;&#35201;&#27515;&#20102;&#65292;&#35201;&#21435;&#35265;&#25105;&#30340;&#26379;&#21451;&#20102;&#65292;&#35201;&#21435;&#35265;&#27597;&#20146;&#20102;&#12290;&#20182;&#31455;&#22312;&#23618;&#23618;&#21472;&#21472;&#30340;&#24656;&#24807;&#20013;&#35302;&#21040;&#20102;&#36716;&#30636;&#21363;&#36893;&#30340;&#19968;&#19997;&#30001;&#34935;&#27427;&#21916;&#12290;</p>

<p></p>

<p>&#20182;&#19981;&#22826;&#35760;&#24471;&#21518;&#38754;&#21457;&#29983;&#20102;&#20160;&#20040;&#12290;&#31561;&#20182;&#20877;&#37266;&#26469;&#65292;&#34411;&#23376;&#28040;&#22833;&#20102;&#65292;&#36538;&#22312;&#35282;&#33853;&#30340;&#32769;&#40736;&#20063;&#28040;&#22833;&#20102;&#12290;&#37027;&#21103;&#33485;&#34631;&#29615;&#32469;&#30340;&#23567;&#23567;&#23608;&#20307;&#65292;&#36941;&#24067;&#34502;&#34411;&#30340;&#23567;&#23567;&#34880;&#32905;&#65292;&#30772;&#36133;&#30340;&#32420;&#32454;&#39592;&#26550;&#65292;&#22312;&#20182;&#37266;&#21518;&#19981;&#32764;&#32780;&#39134;&#12290;&#20294;&#20182;&#35760;&#24471;&#20182;&#30340;&#22909;&#26379;&#21451;&#12290;&#26576;&#19968;&#22825;&#26469;&#21040;&#22320;&#29282;&#65292;&#27426;&#22825;&#21916;&#22320;&#23581;&#35797;&#20182;&#30340;&#26032;&#26009;&#29702;&#65292;&#19997;&#27627;&#19981;&#24597;&#20182;&#30340;&#32769;&#40736;&#26379;&#21451;&#12290;&#21866;&#65292;&#28287;&#28107;&#28107;&#30340;&#21709;&#22768;&#65292;&#36731;&#24039;&#21448;&#30701;&#20419;&#65292;&#25684;&#30862;&#22312;&#22681;&#19978;&#65292;&#34880;&#28082;&#25380;&#30772;&#30382;&#22218;&#65292;&#34701;&#21270;&#25104;&#19968;&#28393;&#28784;&#33394;&#30340;&#27877;&#12290;&#20182;&#30340;&#26379;&#21451;&#21448;&#19968;&#27425;&#34987;&#23478;&#20154;&#26432;&#27515;&#20102;&#12290;&#20182;&#36716;&#22836;&#21435;&#30475;&#65292;&#23612;&#27835;&#30340;&#33050;&#36824;&#27809;&#25910;&#22238;&#21435;&#65292;&#38712;&#20940;&#32773;&#20204;&#24050;&#32463;&#25910;&#21040;&#20102;&#24819;&#35201;&#30340;&#22870;&#36175;&#12290;&#21704;&#21704;&#21704;&#65292;&#21704;&#21704;&#21704;&#65292;&#20320;&#30475;&#20182;&#30340;&#34920;&#24773;&#65292;&#21514;&#36710;&#23614;&#35201;&#21741;&#20102;&#12290;&#20182;&#20063;&#35768;&#30495;&#30340;&#21741;&#20102;&#65292;&#23601;&#22914;&#20804;&#24351;&#20204;&#25152;&#24895;&#65292;&#20182;&#20204;&#24819;&#21548;&#21741;&#22768;&#65292;&#37027;&#20182;&#23601;&#24212;&#24403;&#21741;&#65292;&#22240;&#20026;&#20182;&#20204;&#24635;&#26377;&#21150;&#27861;&#20174;&#20182;&#21897;&#21657;&#37324;&#25380;&#20986;&#37027;&#20123;&#22768;&#38899;&#30340;&#12290;&#20182;&#19968;&#36793;&#21741;&#19968;&#36793;&#23432;&#30528;&#37027;&#22242;&#30382;&#27611;&#65292;&#30475;&#35265;&#23427;&#19968;&#22825;&#19968;&#22825;&#33104;&#28866;&#65292;&#24341;&#26469;&#21985;&#21985;&#21483;&#30340;&#33485;&#34631;&#12290;&#33485;&#34631;&#21270;&#25104;&#34502;&#65292;&#19968;&#26465;&#20004;&#26465;&#65292;&#19971;&#26465;&#20843;&#26465;&#65292;&#25670;&#21160;&#36523;&#20307;&#65292;&#22312;&#32769;&#40736;&#33016;&#33179;&#20869;&#38075;&#26469;&#38075;&#21435;&#12290;&#30382;&#27611;&#36880;&#28176;&#24178;&#30250;&#65292;&#20174;&#20013;&#22604;&#38519;&#65292;&#27969;&#28108;&#20986;&#35088;&#33394;&#30340;&#27713;&#27700;&#65292;&#38706;&#20986;&#30333;&#33394;&#30340;&#39592;&#22836;&#12290;&#20182;&#30340;&#22909;&#26379;&#21451;&#34987;&#34502;&#21507;&#20809;&#20102;&#12290;&#20182;&#30340;&#22909;&#26379;&#21451;&#21464;&#25104;&#34502;&#20102;&#12290;&#20182;&#30340;&#22909;&#26379;&#21451;&#26397;&#20182;&#35828;&#35805;&#65292;&#21898;&#20182;&#30340;&#21517;&#23383;&#65292;&#38506;&#20182;&#32842;&#22825;&#12290;&#20182;&#30340;&#20804;&#24351;&#20204;&#19981;&#28385;&#20182;&#23545;&#37027;&#22534;&#23608;&#39608;&#25237;&#20197;&#22914;&#27492;&#20043;&#22810;&#30340;&#20852;&#36259;&#65292;&#20110;&#26159;&#19979;&#19968;&#27425;&#35265;&#38754;&#65292;&#20234;&#27835;&#25163;&#19978;&#25343;&#30528;&#37027;&#20010;&#24040;&#22823;&#30340;&#29627;&#29827;&#32592;&#23376;&#12290;</p>

<p></p>

<p></p>

<p></p>

<p></p>

<p></p>

<p></p>

<p></p>

<p>&#23665;&#27835;&#26159;&#34987;&#36335;&#39134;&#30340;&#22768;&#38899;&#21557;&#37266;&#30340;&#12290;&#20182;&#21193;&#21147;&#30529;&#24320;&#30524;&#65292;&#21457;&#35273;&#33258;&#24049;&#34615;&#22312;&#39184;&#26700;&#24213;&#19979;&#65292;&#34915;&#26381;&#30422;&#22312;&#36523;&#19978;&#12290;&#20182;&#20174;&#26700;&#23376;&#19979;&#38754;&#29228;&#20986;&#26469;&#65292;&#23558;&#34915;&#26381;&#31359;&#22909;&#65292;&#21548;&#21040;&#36335;&#39134;&#22312;&#22806;&#38754;&#22823;&#21483;&#65306;&ldquo;&#23665;&#27835;&#65281;&#65281;&#25105;&#35201;&#21507;&#39277;&#65281;&#65281;&#65281;&#65281;&#65281;&rdquo;</p>

<p></p>

<p>&#20182;&#24320;&#22987;&#25171;&#29702;&#33258;&#24049;&#65292;&#25910;&#25342;&#39184;&#26700;&#65292;&#36824;&#21435;&#27927;&#20102;&#20010;&#28577;&#12290;&#36335;&#39134;&#21557;&#24471;&#38663;&#22825;&#21709;&#65292;&#35201;&#25226;&#26705;&#23612;&#21495;&#25472;&#32763;&#12290;&#20182;&#22238;&#21040;&#21416;&#25151;&#65292;&#31449;&#22312;&#28790;&#21488;&#21069;&#29615;&#39038;&#22235;&#21608;&#65292;&#31383;&#26126;&#20960;&#20928;&#65292;&#20687;&#26159;&#20160;&#20040;&#20063;&#27809;&#26377;&#21457;&#29983;&#36807;&#12290;&#27809;&#20107;&#20102;&#65292;&#27809;&#20107;&#20102;&#12290;&#20182;&#36319;&#33258;&#24049;&#35828;&#12290;&#37117;&#32467;&#26463;&#20102;&#12290;</p>

<p></p>

<p>&#28982;&#21518;&#20182;&#25206;&#30528;&#27927;&#25163;&#21488;&#21683;&#22013;&#12290;&#20182;&#21683;&#24471;&#37027;&#20040;&#29992;&#21147;&#65292;&#37027;&#20040;&#25749;&#24515;&#35010;&#32954;&#65292;&#22909;&#20687;&#36830;&#32954;&#33039;&#37117;&#35201;&#19968;&#36215;&#21683;&#20986;&#26469;&#12290;&#20182;&#36880;&#28176;&#20317;&#20603;&#19979;&#21435;&#65292;&#20687;&#29483;&#21520;&#27611;&#29699;&#19968;&#26679;&#36276;&#22312;&#27700;&#27744;&#36793;&#24178;&#21589;&#12290;&#20960;&#31186;&#21518;&#20182;&#25104;&#21151;&#21589;&#20986;&#20102;&#28857;&#20160;&#20040;&#65292;&#37027;&#19996;&#35199;&#21866;&#21970;&#19968;&#22768;&#25481;&#22312;&#27700;&#27133;&#37324;&#12290;</p>

<p></p>

<p>&#37027;&#26159;&#19968;&#23567;&#22242;&#27838;&#28385;&#31896;&#28082;&#30340;&#30333;&#34411;&#23376;&#12290;&#23427;&#20204;&#20280;&#23637;&#24320;&#21367;&#26354;&#30340;&#36523;&#20307;&#65292;&#31435;&#36215;&#33041;&#34955;&#26397;&#21521;&#20182;&#12290;</p>

<p></p>

<p>&#23665;&#27835;&#65292;&#34411;&#23376;&#20204;&#35828;&#12290;</p>

<p></p>
