<p>&#24863;&#35874;&#23436;&#20102;&#21527;&#65311;&#24403;&#28982;&#27809;&#26377;&#12290;</p>

<p>&#32034;&#38534;&#21448;&#23556;&#22312;&#20182;&#23617;&#32929;&#37324;&#20102;&#12290;&#20182;&#30340;&#33151;&#36824;&#21246;&#22312;&#21073;&#22763;&#21518;&#33136;&#65292;&#33041;&#20869;&#22825;&#20154;&#20132;&#25112;&#35201;&#19981;&#35201;&#25226;&#36825;&#29579;&#20843;&#32660;&#23376;&#25318;&#33136;&#32478;&#26029;&#65292;&#26368;&#21518;&#24555;&#24863;&#32988;&#20986;&#65292;&#31572;&#26696;&#26159;&#33050;&#21518;&#36319;&#30952;&#36461;&#30952;&#36461;&#31034;&#24847;&#20877;&#26469;&#19968;&#27425;&#12290;&#32034;&#38534;&#20013;&#22330;&#20241;&#24687;&#30340;&#26102;&#20505;&#25163;&#32920;&#25745;&#22312;&#20182;&#20004;&#36793;&#65292;&#25163;&#25484;&#21453;&#25187;&#30528;&#20182;&#30340;&#32937;&#33152;&#65292;&#34394;&#34394;&#35206;&#20303;&#20182;&#65292;&#35753;&#35064;&#38706;&#30340;&#33016;&#33145;&#21644;&#19979;&#20307;&#20063;&#33021;&#27838;&#26579;&#21040;&#28378;&#28909;&#30340;&#20307;&#28201;&#12290;&#20182;&#36538;&#22312;&#39184;&#26700;&#19978;&#65292;&#36523;&#20307;&#38754;&#21521;&#32034;&#38534;&#24179;&#26102;&#22352;&#30340;&#20301;&#32622;&#65292;&#20174;&#21518;&#31348;&#37324;&#28044;&#20986;&#26469;&#30340;&#27700;&#28082;&#20840;&#25171;&#22312;&#21073;&#22763;&#21507;&#39277;&#29992;&#30340;&#37027;&#23567;&#22359;&#26700;&#24067;&#19978;&#65292;&#26197;&#36215;&#19968;&#29255;&#28287;&#30165;&#12290;&#24863;&#35874;&#20052;&#24052;&#25552;&#20379;&#30340;&#28070;&#28369;&#33647;&#21058;&#65292;&#20307;&#28201;&#21270;&#24320;&#21518;&#27700;&#37327;&#22823;&#24471;&#33021;&#35753;&#20182;&#30340;&#23617;&#32929;&#21464;&#25104;&#27849;&#30524;&mdash;&mdash;&#29978;&#33267;&#26159;&#33609;&#33683;&#21619;&#30340;&mdash;&mdash;&#26126;&#22825;&#32034;&#38534;&#21507;&#39277;&#30340;&#26102;&#20505;&#19968;&#23450;&#36824;&#20250;&#38395;&#21040;&#38544;&#32422;&#30340;&#33609;&#33683;&#21619;&#12290;&#20320;&#20182;&#22920;&#21475;&#21619;&#30495;&#29420;&#29305;&#21834;&#65292;&#20182;&#19968;&#36793;&#21912;&#19968;&#36793;&#35828;&#65292;&#25351;&#30002;&#25488;&#36827;&#32034;&#38534;&#21518;&#32972;&#12290;&#27604;&#19981;&#19978;&#20320;&#65292;&#22312;&#21416;&#25151;&#23601;&#33021;&#25171;&#28287;&#33258;&#24049;&#30340;&#35044;&#23376;&#65292;&#21073;&#22763;&#22238;&#31572;&#12290;&#32908;&#32905;&#32511;&#34299;&#21160;&#36215;&#33136;&#26469;&#27627;&#19981;&#30041;&#24773;&#65292;&#22823;&#21147;&#25413;&#36827;&#28526;&#28287;&#30340;&#26368;&#28145;&#22788;&#65292;&#25226;&#37027;&#37324;&#25805;&#32959;&#20102;&#65292;&#25910;&#25342;&#24471;&#26381;&#26381;&#24086;&#24086;&#65292;&#21482;&#20250;&#36861;&#30528;&#32769;&#20108;&#21560;&#12290;&#20182;&#33021;&#20174;&#36830;&#25509;&#22788;&#21516;&#26102;&#24863;&#21463;&#21040;&#20004;&#20010;&#20154;&#30340;&#21628;&#21560;&#39057;&#29575;&#12290;&#36825;&#25165;&#26159;&#20687;&#26679;&#30340;&#24863;&#35874;&#65292;&#20182;&#39128;&#22312;&#31354;&#20013;&#30340;&#26576;&#20010;&#22320;&#26041;&#20463;&#30640;&#33258;&#24049;&#12290;&#30465;&#25481;&#37027;&#20123;&#36153;&#21170;&#30340;&#25520;&#25199;&#65307;&#27827;&#34444;&#24352;&#24320;&#19968;&#26465;&#32541;&#65292;&#20027;&#21160;&#21534;&#21693;&#25413;&#36827;&#26469;&#30340;&#38081;&#26829;&#65292;&#20054;&#24039;&#12289;&#28201;&#39034;&#32780;&#35752;&#22909;&#12290;&#32034;&#38534;&#30340;&#38452;&#33550;&#28145;&#21040;&#35753;&#20154;&#30140;&#20102;&#65292;&#20182;&#21482;&#26159;&#25226;&#33151;&#20998;&#24471;&#26356;&#24320;&#65292;&#26356;&#21152;&#25918;&#26494;&#36523;&#20307;&#65292;&#20687;&#21073;&#38808;&#26356;&#22909;&#30340;&#21253;&#35065;&#21073;&#36523;&#12290;&#30140;&#30171;&#35753;&#24863;&#28608;&#26356;&#26377;&#20215;&#20540;&#12290;</p>

<p>&nbsp;</p>

<p>&#26705;&#23612;&#21495;&#22312;&#26202;&#39277;&#21518;&#38752;&#23736;&#20102;&#12290;&#32034;&#38534;&#21644;&#23665;&#27835;&#34987;&#30041;&#19979;&#26469;&#23432;&#33337;&#65292;&#22240;&#20026;&#36825;&#30475;&#36215;&#26469;&#26159;&#20010;&#24179;&#38745;&#30340;&#23567;&#23707;&#12290;&#20854;&#20182;&#20154;&#37117;&#26377;&#33268;&#19968;&#21516;&#30340;&#36873;&#25321;&#38506;&#30528;&#36335;&#39134;&#19978;&#23707;&#21435;&#65292;&#19982;&#20854;&#35828;&#26159;&#26080;&#21487;&#22856;&#20309;&#65292;&#19981;&#22914;&#35828;&#22823;&#23478;&#37117;&#24102;&#30528;&#26576;&#31181;&#24515;&#29031;&#19981;&#23459;&#65292;&#25925;&#24847;&#32473;&#20182;&#20204;&#20004;&#20010;&#20154;&#30041;&#19968;&#28857;&#31169;&#20154;&#31354;&#38388;&#12290;</p>

<p>&#32780;&#32034;&#38534;&#23601;&#21644;&#20182;&#26263;&#31034;&#30340;&#19968;&#26679;&#65292;&#22312;&#26202;&#19978;&#20877;&#27425;&#21040;&#35775;&#21416;&#25151;&#12290;&#20182;&#37027;&#20250;&#21018;&#27927;&#23436;&#28577;&#65292;&#25353;&#29031;&#32422;&#23450;&#31561;&#22312;&#39184;&#21381;&#65292;&#25163;&#37324;&#20934;&#22791;&#26126;&#22825;&#26009;&#29702;&#29992;&#21040;&#30340;&#26448;&#26009;&#65292;&#28982;&#21518;&#32034;&#38534;&#23601;&#36827;&#26469;&#20102;&#65292;&#24320;&#38376;&#65292;&#20851;&#38376;&#65292;&#21652;&#21714;&#12290;&#21073;&#22763;&#20174;&#26469;&#19981;&#35762;&#24223;&#35805;&#65292;&#19968;&#36793;&#36208;&#21521;&#20182;&#19968;&#36793;&#25226;&#33145;&#21367;&#21644;&#34924;&#34915;&#29993;&#21040;&#26885;&#23376;&#19978;&#65292;&#26368;&#21518;&#20572;&#22312;&#39184;&#26700;&#21069;&#65292;&#21322;&#35064;&#30528;&#26397;&#20182;&#21246;&#25163;&#25351;&#12290;&#20182;&#32763;&#30528;&#30333;&#30524;&#25918;&#19979;&#25163;&#19978;&#30340;&#27963;&#35745;&#65292;&#21475;&#24178;&#33292;&#29157;&#38752;&#19978;&#21435;&#65292;&#31435;&#21051;&#34987;&#25265;&#36215;&#26469;&#25918;&#19978;&#26700;&#12290;&#32034;&#38534;&#20687;&#21160;&#29289;&#19968;&#26679;&#21957;&#33300;&#20182;&#30340;&#33046;&#39048;&#65292;&#25749;&#25199;&#20182;&#30340;&#19978;&#34915;&#65292;&#21628;&#20986;&#30340;&#28909;&#27668;&#21943;&#21040;&#20182;&#30340;&#33016;&#33179;&#19978;&#12290;&#37027;&#32929;&#28287;&#28909;&#30896;&#21040;&#20182;&#23601;&#27963;&#20102;&#65292;&#28903;&#36215;&#26469;&#65292;&#22312;&#34880;&#31649;&#37324;&#27969;&#31388;&#65292;&#35753;&#20182;&#32819;&#26681;&#21457;&#28907;&#65292;&#38452;&#33550;&#21187;&#36215;&#65292;&#30452;&#24448;&#32034;&#38534;&#36523;&#19978;&#36148;&#65292;&#25197;&#24471;&#20687;&#19968;&#23614;&#27963;&#40060;&#12290;&#20182;&#36386;&#25481;&#33258;&#24049;&#30340;&#38795;&#65292;&#30001;&#30528;&#32034;&#38534;&#25199;&#36208;&#20182;&#30340;&#35044;&#23376;&#65292;&#20063;&#20280;&#25163;&#21435;&#25289;&#32511;&#34299;&#30340;&#35044;&#38142;&#12290;&#21073;&#22763;&#30340;&#32769;&#20108;&#36843;&#19981;&#21450;&#24453;&#20174;&#20869;&#35044;&#37324;&#36454;&#20986;&#26469;&#65292;&#33853;&#21040;&#20182;&#25163;&#24515;&#65292;&#39030;&#31471;&#28287;&#28425;&#28425;&#30340;&#28108;&#27700;&#12290;&#32034;&#38534;&#24537;&#30528;&#22312;&#20182;&#39048;&#20391;&#30041;&#29273;&#21360;&#65292;&#20182;&#34987;&#36843;&#20208;&#22836;&#65292;&#30475;&#19981;&#21040;&#24120;&#24180;&#22312;&#20182;&#36523;&#20307;&#37324;&#20316;&#23041;&#20316;&#31119;&#30340;&#19996;&#35199;&#65292;&#21482;&#33021;&#20973;&#24863;&#35273;&#21435;&#25720;&#37027;&#26681;&#28903;&#38081;&#26829;&#65292;&#25619;&#25545;&#21457;&#30828;&#30340;&#40863;&#22836;&#65292;&#29301;&#30528;&#33258;&#24049;&#30340;&#38452;&#33550;&#19968;&#36215;&#25242;&#24944;&#12290;&#25720;&#21040;&#19968;&#21322;&#26102;&#32034;&#38534;&#32456;&#20110;&#33293;&#24471;&#25918;&#36807;&#20182;&#30340;&#33046;&#23376;&#65292;&#36716;&#32780;&#25203;&#36215;&#20182;&#30340;&#33151;&#20063;&#25918;&#19978;&#26700;&#65292;&#20174;&#35044;&#23376;&#37324;&#25487;&#20986;&#37027;&#29942;&#31881;&#32418;&#33394;&#30340;&#33167;&#29366;&#29289;&#65292;&#25163;&#25351;&#27838;&#20102;&#19968;&#22359;&#23601;&#24448;&#20182;&#23617;&#32929;&#37324;&#25413;&#65292;&#21160;&#20316;&#24613;&#24471;&#35753;&#20182;&#24819;&#19968;&#33050;&#36409;&#32511;&#34299;&#33080;&#19978;&#12290;&#20294;&#20182;&#27809;&#26377;&#36409;&#12290;&#20182;&#21482;&#26159;&#32500;&#25345;&#20998;&#24320;&#30340;&#33151;&#65292;&#20004;&#25163;&#25903;&#25745;&#33258;&#24049;&#30340;&#19978;&#36523;&#65292;&#30524;&#30555;&#30447;&#30528;&#25413;&#36827;&#21435;&#30340;&#25163;&#25351;&#65292;&#30475;&#23427;&#20204;&#36827;&#36827;&#20986;&#20986;&#65292;&#36880;&#28176;&#34987;&#27700;&#20809;&#21253;&#35065;&#12290;&#34987;&#25619;&#25545;&#30340;&#32905;&#31348;&#27867;&#36215;&#26580;&#21644;&#30340;&#30162;&#65292;&#28287;&#24847;&#25605;&#21644;&#20986;&#27785;&#38391;&#27700;&#22768;&#12290;&#20182;&#31561;&#21073;&#22763;&#23558;&#20182;&#30340;&#20837;&#21475;&#25545;&#24471;&#21448;&#28287;&#21448;&#36719;&#65292;&#22909;&#25226;&#37027;&#26564;&#32905;&#20570;&#30340;&#27494;&#22763;&#20992;&#32435;&#36827;&#36523;&#20307;&#65292;&#31561;&#24471;&#32418;&#26197;&#20174;&#33080;&#34067;&#24310;&#21040;&#21518;&#33136;&#12290;&#22812;&#26202;&#36824;&#24456;&#38271;&#12290;</p>

<p>&nbsp;</p>

<p>&#20182;&#20204;&#23601;&#36825;&#20040;&#32993;&#26469;&#20102;&#20960;&#22238;&#65292;&#24357;&#34917;&#20808;&#21069;&#38271;&#26399;&#25112;&#26007;&#27424;&#19979;&#30340;&#20570;&#29233;&#20221;&#39069;&#12290;&#32034;&#38534;&#27463;&#22815;&#20102;&#65292;&#37027;&#26681;&#29609;&#24847;&#22312;&#20182;&#30340;&#32928;&#23376;&#37324;&#21464;&#30828;&#65292;&#32960;&#22823;&#65292;&#25277;&#21160;&#20960;&#19979;&#20043;&#21518;&#21448;&#26159;&#19968;&#35760;&#31359;&#21050;&#12290;&#38045;&#30171;&#20808;&#25443;&#36827;&#21435;&#65292;&#28982;&#21518;&#25193;&#25955;&#24320;&#26469;&#65292;&#23601;&#25104;&#20102;&#28779;&#28909;&#30340;&#24102;&#21050;&#30340;&#24841;&#24742;&#65292;&#25104;&#20102;&#22140;&#21866;&#31388;&#36807;&#30340;&#30005;&#27969;&#12290;&#25805;&#65281;&#20182;&#36824;&#27809;&#23436;&#20840;&#20241;&#24687;&#22909;&#65292;&#36825;&#26102;&#20498;&#25277;&#19968;&#21475;&#27668;&#65292;&#22312;&#33258;&#24049;&#30340;&#27735;&#37324;&#25379;&#25166;&#65292;&#26080;&#24847;&#35782;&#22320;&#25386;&#21160;&#36523;&#20307;&#20225;&#22270;&#25214;&#19968;&#20010;&#19981;&#37027;&#20040;&#21050;&#28608;&#30340;&#20301;&#32622;&#12290;&#32034;&#38534;&#20250;&#38169;&#20102;&#24847;&#65292;&#20463;&#19979;&#26469;&#25265;&#20303;&#20182;&#65292;&#20146;&#20182;&#65292;&#21644;&#20182;&#25509;&#21563;&#65292;&#29992;&#40763;&#23376;&#25769;&#24320;&#20182;&#30340;&#21016;&#28023;&#65292;&#35753;&#37027;&#26681;&#24635;&#34987;&#36974;&#30528;&#30340;&#30473;&#27611;&#38706;&#20986;&#26469;&#65292;&#20877;&#20146;&#39069;&#22836;&#20013;&#38388;&#30340;&#37027;&#20010;&#21367;&#12290;&#20182;&#24525;&#19981;&#20303;&#21483;&#20102;&#19968;&#22768;&#65292;&#23614;&#38899;&#21448;&#36731;&#21448;&#25238;&#65292;&#23601;&#22240;&#20026;&#34987;&#20146;&#20102;&#30473;&#27611;&#65292;&#25351;&#30002;&#38519;&#36827;&#21073;&#22763;&#30340;&#21518;&#32972;&#12290;&#27735;&#28404;&#20174;&#32034;&#38534;&#36523;&#19978;&#27969;&#19979;&#26469;&#65292;&#21644;&#20182;&#30340;&#27719;&#21040;&#19968;&#36215;&#65292;&#20877;&#34701;&#36827;&#26700;&#24067;&#12290;&#36825;&#24863;&#35273;&#20687;&#20182;&#21644;&#21073;&#22763;&#22312;&#34701;&#21270;&#65292;&#28151;&#21512;&#65292;&#21464;&#25104;&#19981;&#20998;&#24444;&#27492;&#30340;&#19968;&#24231;&#32905;&#38613;&#20687;&#12290;&#19968;&#20010;&#22242;&#32858;&#29289;&#12290;&#32034;&#38534;&#30340;&#38452;&#33550;&#27969;&#28108;&#22312;&#20182;&#30340;&#36523;&#20307;&#37324;&#65292;&#22635;&#28385;&#20182;&#65292;&#21644;&#20182;&#30340;&#32928;&#36947;&#31896;&#36830;&#22312;&#19968;&#36215;&#12290;&#20182;&#20854;&#23454;&#24456;&#21916;&#27426;&#36825;&#24863;&#35273;&#65292;&#21916;&#27426;&#21040;&#35753;&#20182;&#20027;&#21160;&#24448;&#32511;&#34299;&#36523;&#19978;&#29228;&#65292;&#19978;&#21322;&#36523;&#25260;&#36215;&#12289;&#31163;&#24320;&#26700;&#23376;&#65292;&#20026;&#20102;&#21644;&#32034;&#38534;&#36148;&#24471;&#26356;&#32039;&#12290;&#25235;&#25569;&#34092;&#33756;&#21644;&#32905;&#31867;&#30340;&#25163;&#21521;&#19979;&#25386;&#65292;&#25488;&#19978;&#21073;&#22763;&#32039;&#23454;&#30340;&#23617;&#32929;&#26397;&#33258;&#24049;&#25353;&#12290;&#25277;&#25554;&#21464;&#24471;&#26356;&#29992;&#21147;&#65292;&#20687;&#26159;&#22312;&#25253;&#22797;&#20182;&#30340;&#21160;&#20316;&#12290;&#38045;&#30171;&#36880;&#28176;&#24378;&#28872;&#65292;&#22534;&#31215;&#22312;&#20182;&#30340;&#32922;&#23376;&#37324;&#65292;&#35753;&#20182;&#24819;&#35201;&#21589;&#21520;&#21448;&#24819;&#35201;&#26356;&#22810;&#12290;&#20294;&#23665;&#27835;&#20915;&#19981;&#20801;&#35768;&#33258;&#24049;&#30452;&#30333;&#22320;&#23637;&#31034;&#28212;&#27714;&#12290;&#20182;&#36830;&#21627;&#21535;&#37117;&#19981;&#24590;&#20040;&#20801;&#35768;&#65292;&#21482;&#26377;&#38391;&#21756;&#21644;&#20598;&#23572;&#28431;&#20986;&#21435;&#30340;&#20302;&#21483;&#65292;&#34987;&#32911;&#24471;&#29408;&#20102;&#23601;&#29992;&#25351;&#30002;&#21038;&#25830;&#25163;&#37324;&#30340;&#32905;&#29923;&#12290;&#20110;&#26159;&#38045;&#30171;&#26080;&#22788;&#21487;&#21435;&#65292;&#27785;&#30008;&#30008;&#30340;&#30041;&#22312;&#36523;&#20307;&#28145;&#22788;&#65292;&#35753;&#20182;&#30340;&#32769;&#20108;&#39640;&#39640;&#32728;&#36215;&#65292;&#33146;&#28082;&#19968;&#36335;&#27969;&#21040;&#20250;&#38452;&#65292;&#23558;&#19979;&#20307;&#27838;&#24471;&#19968;&#22604;&#31946;&#28034;&#12290;</p>

<p>&#26377;&#37027;&#20040;&#19968;&#20250;&#21073;&#22763;&#22826;&#36807;&#29992;&#21147;&#65292;&#20301;&#32622;&#36873;&#24471;&#22826;&#22909;&#65292;&#25758;&#36807;&#20102;&#37027;&#26465;&#32447;&#65292;&#35753;&#20182;&#30828;&#29983;&#29983;&#34987;&#32911;&#23556;&#20102;&#12290;&#30333;&#20809;&#22312;&#30524;&#21069;&#28856;&#24320;&#65292;&#20182;&#22833;&#21435;&#24847;&#35782;&#65292;&#26494;&#24320;&#25163;&#12289;&#25684;&#22238;&#26700;&#23376;&#19978;&#65292;&#30524;&#30555;&#19978;&#32763;&#65292;&#21822;&#28082;&#27969;&#21040;&#33046;&#23376;&#21518;&#38754;&#65292;&#38500;&#20102;&#21912;&#27668;&#21644;&#30153;&#25371;&#20160;&#20040;&#20063;&#20570;&#19981;&#20102;&#12290;&#32780;&#33016;&#33179;&#27838;&#19978;&#31934;&#28082;&#30340;&#32034;&#38534;&#36824;&#22312;&#19981;&#20572;&#25402;&#33136;&#12290;&#20182;&#20687;&#19968;&#28393;&#34987;&#32911;&#25955;&#30340;&#28866;&#27877;&#65292;&#33457;&#20102;&#22909;&#38271;&#26102;&#38388;&#25165;&#33392;&#38590;&#22320;&#20174;&#24555;&#24863;&#20013;&#32531;&#36807;&#26469;&#65292;&#31532;&#19968;&#20214;&#20107;&#23601;&#26159;&#25238;&#30528;&#25163;&#37325;&#26032;&#21435;&#21246;&#21073;&#22763;&#30340;&#33046;&#23376;&#65292;&#19968;&#25163;&#21448;&#24448;&#20154;&#23478;&#21518;&#33136;&#25506;&#12290;&#21040;&#22788;&#37117;&#26159;&#28287;&#28909;&#30340;&#12290;&#32034;&#38534;&#25602;&#36215;&#20182;&#26469;&#65292;&#19968;&#38754;&#25277;&#36865;&#19968;&#38754;&#21676;&#20182;&#30340;&#19979;&#24052;&#65292;&#36148;&#30528;&#20182;&#30340;&#22068;&#21767;&#38382;&#65306;&#36824;&#23398;&#19981;&#20054;&#65311;&#23665;&#27835;&#23601;&#31505;&#65292;&#21822;&#28082;&#30165;&#36857;&#36824;&#25346;&#22312;&#33080;&#19978;&#65292;&#25163;&#25351;&#28369;&#36827;&#20182;&#30340;&#33136;&#31389;&#65292;&#20945;&#19978;&#21435;&#25279;&#20182;&#30340;&#32819;&#22402;&#65306;&#26126;&#22825;&#65292;&#20320;&#36208;&#27599;&#27493;&#36335;&#65292;&#37117;&#20250;&#24819;&#36215;&#25105;&#12290;</p>

<p>&#32819;&#22368;&#21486;&#38083;&#20316;&#21709;&#12290;</p>

<p>&#36825;&#27425;&#32034;&#38534;&#35753;&#20182;&#36538;&#22238;&#21435;&#20102;&#12290;&#21416;&#24072;&#20687;&#34503;&#19968;&#26679;&#27969;&#22238;&#26700;&#26495;&#65292;&#29992;&#25163;&#25351;&#25226;&#21073;&#22763;&#33016;&#21069;&#30340;&#31934;&#28082;&#25273;&#24320;&#65292;&#33080;&#39050;&#26579;&#30528;&#37217;&#32418;&#65292;&#27735;&#27969;&#27971;&#32972;&#65292;&#26377;&#24643;&#26080;&#24656;&#20208;&#35270;&#32511;&#34299;&#30340;&#33080;&#12290;&#20182;&#30830;&#20449;&#32034;&#38534;&#23617;&#32929;&#19978;&#30340;&#20960;&#26465;&#25235;&#30165;&#36275;&#22815;&#28145;&#65292;&#28145;&#21040;&#27599;&#36208;&#19968;&#27493;&#26825;&#24067;&#35044;&#23376;&#30340;&#25705;&#25830;&#37117;&#33021;&#35753;&#21073;&#22763;&#24863;&#35273;&#21040;&#37027;&#32454;&#24494;&#30140;&#30171;&#12290;&#24448;&#26085;&#23665;&#27835;&#24456;&#23569;&#36825;&#26679;&#12290;&#19981;&#22914;&#35828;&#20182;&#20174;&#19981;&#36825;&#26679;&#65307;&#21416;&#24072;&#19981;&#30041;&#25351;&#30002;&#65292;&#22278;&#38045;&#30340;&#31881;&#33394;&#25351;&#30002;&#26412;&#26469;&#23601;&#30041;&#19981;&#19979;&#22810;&#23569;&#30165;&#36857;&#65292;&#20182;&#20063;&#24456;&#23569;&#25265;&#24471;&#36825;&#20040;&#32039;&#12290;&#20294;&#20170;&#22825;&#20182;&#26080;&#33021;&#20026;&#21147;&#65292;&#37027;&#20010;&#31359;&#30528;&#32454;&#39640;&#36319;&#30340;&#23569;&#22899;&#32456;&#31350;&#36824;&#26159;&#38075;&#20986;&#26469;&#65292;&#23558;&#21916;&#29233;&#20542;&#27899;&#22312;&#25235;&#25376;&#19978;&#12290;&#32034;&#38534;&#22909;&#20284;&#34987;&#37027;&#35805;&#38663;&#20303;&#33324;&#19968;&#35328;&#19981;&#21457;&#65292;&#23621;&#39640;&#20020;&#19979;&#22320;&#30447;&#30528;&#20182;&#65292;&#36523;&#19978;&#28385;&#26159;&#27735;&#29664;&#65292;&#33080;&#38544;&#22312;&#24433;&#23376;&#37324;&#65292;&#21364;&#36974;&#19981;&#20303;&#37027;&#21452;&#40657;&#30333;&#20998;&#26126;&#30340;&#30524;&#30555;&#12290;&#29616;&#22312;&#30475;&#37027;&#30524;&#30555;&#26377;&#20123;&#21523;&#20154;&#20102;&#65292;&#20687;&#30495;&#27491;&#30340;&#20861;&#31867;&#30340;&#30524;&#30555;&#65292;&#27442;&#27714;&#21644;&#24863;&#24773;&#37117;&#33021;&#20174;&#27627;&#26080;&#36974;&#25318;&#30340;&#30524;&#20013;&#30475;&#24471;&#19968;&#28165;&#20108;&#26970;&#12290;&#36196;&#36523;&#35064;&#20307;&#26292;&#38706;&#22312;&#36825;&#26679;&#30340;&#30446;&#20809;&#19979;&#20196;&#20182;&#21516;&#26102;&#24863;&#21040;&#29157;&#28909;&#21644;&#21050;&#30171;&#12290;&#23665;&#27835;&#21453;&#21005;&#32034;&#38534;&#24102;&#32473;&#20182;&#30340;&#30140;&#30171;&#21644;&#24555;&#20048;&#65292;&#24352;&#24320;&#33151;&#25509;&#21463;&#32034;&#21462;&#65292;&#21482;&#24819;&#28346;&#27515;&#22312;&#24841;&#24742;&#30340;&#28010;&#28526;&#37324;&#12290;</p>

<p>&#28982;&#32780;&#23665;&#27835;&#20381;&#26087;&#35273;&#24471;&#30162;&#12290;</p>

<p>&#33609;&#24125;&#23567;&#23376;&#28023;&#36156;&#22242;&#30340;&#21416;&#24072;&#33021;&#20570;&#20986;&#28385;&#27721;&#20840;&#24109;&#65292;&#33021;&#29992;&#33050;&#36319;&#21387;&#30862;&#22836;&#39592;&#65292;&#33021;&#20026;&#20102;&#22823;&#23478;&#27627;&#19981;&#29369;&#35947;&#30340;&#29306;&#29298;&#24615;&#21629;&#12290;&#20107;&#23454;&#19978;&#21602;&#65311;&#23665;&#27835;&#36825;&#20010;&#20154;&#65292;&#21574;&#22312;&#23433;&#20840;&#30340;&#22320;&#26041;&#65292;&#34987;&#20445;&#25252;&#30528;&#65292;&#20854;&#23454;&#24597;&#24471;&#35201;&#21457;&#25238;&#65292;&#24819;&#34615;&#32553;&#25104;&#19968;&#22242;&#65292;&#24819;&#34987;&#24651;&#20154;&#30340;&#38452;&#33550;&#38145;&#27515;&#22312;&#24576;&#25265;&#37324;&#12290;&#22826;&#20002;&#20154;&#20102;&#65292;&#20182;&#23578;&#26377;&#20313;&#38901;&#23545;&#39076;&#25238;&#30340;&#33258;&#24049;&#20316;&#20986;&#28857;&#35780;&#12290;&#25105;&#22826;&#20002;&#20154;&#20102;&#12290;&#24188;&#31461;&#32039;&#32039;&#25380;&#22312;&#22681;&#35282;&#65292;&#21827;&#33258;&#24049;&#30340;&#25351;&#23574;&#65292;&#25351;&#30002;&#23849;&#35010;&#65292;&#34880;&#32447;&#38075;&#20837;&#25351;&#32541;&#12290;&#20182;&#21671;&#24320;&#22068;&#31505;&#65292;&#28201;&#26580;&#20174;&#33080;&#19978;&#29983;&#38271;&#20986;&#26469;&#65292;&#20276;&#30528;&#32561;&#32507;&#28779;&#26143;&#21644;&#33976;&#33150;&#28909;&#27668;&#65292;&#25645;&#36215;&#22234;&#31548;&#65292;&#25645;&#36215;&#39640;&#22612;&#65292;&#25645;&#36215;&#22478;&#22681;&#65292;&#23558;&#21741;&#22158;&#30340;&#24369;&#23567;&#24223;&#29289;&#38145;&#36827;&#22320;&#24213;&#12290;&#32780;&#30333;&#28023;&#20381;&#28982;&#19981;&#32943;&#25918;&#36807;&#20182;&#12290;&#30333;&#33394;&#38452;&#24433;&#22312;&#20182;&#30340;&#24847;&#35782;&#36793;&#32536;&#24472;&#24458;&#65292;&#25506;&#20986;&#23574;&#23574;&#30340;&#29226;&#23376;&#12290;&#20182;&#32972;&#21521;&#37027;&#23574;&#21033;&#30340;&#29226;&#29273;&#65292;&#26397;&#24651;&#20154;&#36865;&#19978;&#28201;&#28909;&#30340;&#20869;&#33108;&#12290;&#36143;&#31359;&#20182;&#30340;&#32034;&#38534;&#30475;&#19981;&#20986;&#20182;&#30340;&#24656;&#24807;&#65292;&#20294;&#36825;&#32511;&#34299;&#21521;&#26469;&#25935;&#38160;&#65307;&#20182;&#21448;&#30447;&#20102;&#20182;&#19968;&#20250;&#65292;&#22909;&#20284;&#27934;&#23519;&#19968;&#20999;&#33324;&#65292;&#25343;&#21073;&#30340;&#25163;&#38075;&#21040;&#20182;&#30340;&#33041;&#21518;&#65292;&#21563;&#23601;&#33853;&#19979;&#26469;&#20102;&#12290;&#37117;&#26159;&#23433;&#25242;&#30340;&#32454;&#23494;&#30340;&#21563;&#65292;&#21563;&#25481;&#20182;&#39069;&#19978;&#30340;&#27735;&#29664;&#65292;&#21563;&#20182;&#30340;&#32993;&#33580;&#65292;&#21563;&#20182;&#30340;&#30571;&#27611;&#65292;&#21563;&#20182;&#30340;&#32819;&#22402;&#12290;&#32034;&#38534;&#26159;&#30495;&#30340;&#36319;&#37326;&#20861;&#23433;&#24944;&#24188;&#23869;&#19968;&#26679;&#23433;&#24944;&#20182;&#12290;&#20182;&#24596;&#24596;&#34987;&#21563;&#65292;&#24573;&#28982;&#24819;&#35201;&#27969;&#27882;&#65292;&#20687;&#20010;&#32456;&#20110;&#33021;&#35785;&#33510;&#30340;&#23567;&#23401;&#33324;&#24515;&#29983;&#22996;&#23624;&#65292;&#30524;&#30518;&#21457;&#32418;&#12290;&#23665;&#27835;&#30511;&#19978;&#33988;&#36215;&#27700;&#30340;&#30524;&#30555;&#65292;&#21453;&#23458;&#20026;&#20027;&#21435;&#21676;&#32034;&#38534;&#30340;&#22068;&#21767;&#65292;&#35201;&#25226;&#37324;&#38754;&#34255;&#30340;&#37027;&#26465;&#33292;&#22836;&#21246;&#20986;&#26469;&#21534;&#25481;&#12290;&#29467;&#20861;&#21463;&#20102;&#25361;&#34885;&#65292;&#25187;&#32039;&#20182;&#30340;&#33041;&#34955;&#65292;&#21033;&#40831;&#21644;&#36719;&#33292;&#25104;&#20102;&#25915;&#22478;&#22120;&#65292;&#35201;&#33300;&#20182;&#30340;&#20869;&#33039;&#33324;&#30452;&#30452;&#24448;&#37324;&#25506;&#12290;&#19979;&#36523;&#30340;&#25443;&#26485;&#37197;&#21512;&#22320;&#20987;&#25171;&#32928;&#32905;&#65292;&#19981;&#35770;&#26159;&#20160;&#20040;&#24773;&#32490;&mdash;&mdash;&#24656;&#24807;&#65292;&#32670;&#32827;&#65292;&#25034;&#24700;&mdash;&mdash;&#20840;&#37096;&#34987;&#25443;&#25104;&#30862;&#23633;&#65292;&#28748;&#36827;&#20182;&#30340;&#28145;&#22788;&#21435;&#12290;&#34987;&#36143;&#36890;&#30340;&#38169;&#35273;&#35753;&#20182;&#21483;&#21898;&#20986;&#22768;&#65292;&#37027;&#22768;&#38899;&#23436;&#20840;&#34987;&#32034;&#38534;&#21534;&#25481;&#65292;&#21482;&#21097;&#20102;&#19968;&#28857;&#38663;&#39076;&#30340;&#20313;&#38899;&#12290;</p>

<p>&#21416;&#23376;&#34987;&#32034;&#38534;&#29615;&#25265;&#65292;&#26377;&#28857;&#25235;&#19981;&#20303;&#24847;&#35782;&#20102;&#12290;&#20182;&#29978;&#33267;&#24320;&#22987;&#24819;&#20052;&#24052;&#30340;&#21486;&#22065;&#65292;&#20320;&#20204;&#19981;&#35201;&#29609;&#24471;&#22826;&#36807;&#28779;&#21834;&#65292;&#23665;&#27835;&#20320;&#26377;&#19968;&#28857;&#30452;&#32928;&#28291;&#30113;&#21734;&#65292;&#35201;&#23450;&#26399;&#20570;&#32928;&#38236;&#26816;&#26597;&#8230;&#8230;&#21435;&#23427;&#30340;&#65292;&#29992;&#21147;&#25805;&#25105;&#65292;&#20320;&#23601;&#36825;&#28857;&#26412;&#20107;&#21527;&#65292;&#25105;&#36824;&#35201;&#8230;&#8230;&#21834;&#65281;&#8230;&#8230;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;</p>

<p>&nbsp;</p>

<p>&#20182;&#35273;&#24471;&#32034;&#38534;&#26368;&#32456;&#20915;&#23450;&#20572;&#19979;&#30340;&#26102;&#20505;&#22823;&#27010;&#26159;&#22812;&#37324;&#20004;&#28857;&#12290;&#20004;&#20010;&#20154;&#37117;&#27668;&#21912;&#21505;&#21505;&#65292;&#21457;&#23614;&#20840;&#27735;&#28287;&#20102;&#65292;&#27735;&#28082;&#40655;&#22312;&#19968;&#36215;&#65292;&#28385;&#36523;&#37117;&#26159;&#31934;&#28082;&#30340;&#33125;&#21619;&#12290;&#20182;&#19981;&#21487;&#36991;&#20813;&#30340;&#24863;&#21040;&#23604;&#23596;&#65292;&#32771;&#34385;&#21040;&#20182;&#20204;&#21018;&#21018;&#22312;&#22823;&#23478;&#29992;&#26469;&#21507;&#39277;&#30340;&#26700;&#23376;&#19978;&#20570;&#29233;&#12290;&#31561;&#20250;&#38656;&#35201;&#25442;&#26700;&#24067;&#65292;&#20182;&#25226;&#36825;&#20010;&#21152;&#20837;&#24453;&#20570;&#21015;&#34920;&#37324;&#12290;</p>

<p>&#32034;&#38534;&#36824;&#21387;&#22312;&#20182;&#36523;&#19978;&#65292;&#22823;&#27010;&#26159;&#22240;&#20026;&#19981;&#22909;&#24847;&#24605;&#36538;&#21040;&#20052;&#24052;&#21507;&#39277;&#30340;&#20301;&#32622;&#19978;&#21435;&#12290;&#32511;&#34299;&#26377;&#19968;&#19979;&#27809;&#19968;&#19979;&#22320;&#20146;&#20182;&#65292;&#25569;&#21073;&#30340;&#25163;&#25176;&#30528;&#20182;&#30340;&#21518;&#33041;&#21242;&#65292;&#25163;&#24515;&#19968;&#32929;&#38590;&#20197;&#32622;&#20449;&#30340;&#28909;&#24847;&#12290;&#36719;&#25481;&#30340;&#32769;&#20108;&#22622;&#22312;&#20182;&#23617;&#32929;&#37324;&#65292;&#24102;&#30528;&#22823;&#37327;&#28287;&#28369;&#30340;&#28082;&#20307;&#12290;&#20004;&#20010;&#20154;&#30456;&#35302;&#30340;&#22320;&#26041;&#24320;&#22987;&#28909;&#24471;&#35753;&#20154;&#19981;&#33021;&#24525;&#21463;&#12290;&#37027;&#24863;&#35273;&#19981;&#22826;&#22909;&#65292;&#20294;&#20182;&#23436;&#20840;&#19981;&#24819;&#21160;&#12290;&#20182;&#29978;&#33267;&#21487;&#20197;&#23601;&#36825;&#20040;&#21574;&#19968;&#25972;&#26202;&#12290;&#21608;&#22260;&#23433;&#38745;&#24471;&#33021;&#35753;&#20182;&#21548;&#21040;&#32034;&#38534;&#30340;&#24515;&#36339;&#65292;&#23433;&#31283;&#32780;&#26377;&#21147;&#12290;&#20182;&#25226;&#32819;&#26421;&#24448;&#32034;&#38534;&#36523;&#19978;&#36148;&#65292;&#21073;&#22763;&#31505;&#20182;&#20182;&#20063;&#19981;&#31649;&#65292;&#20219;&#30001;&#37027;&#31505;&#22768;&#38663;&#21160;&#20182;&#30340;&#32819;&#24275;&#65292;&#20174;&#27169;&#31946;&#30340;&#24515;&#36339;&#22768;&#20013;&#27762;&#21462;&#23433;&#23425;&#12290;</p>
