<p>&#20854;&#20182;&#20154;&#37117;&#25955;&#20102;&#65292;&#32034;&#38534;&#26159;&#21807;&#19968;&#19968;&#20010;&#36827;&#21435;&#23432;&#30528;&#30340;&#12290;&#20052;&#24052;&#19968;&#36793;&#35753;&#20182;&#27927;&#25163;&#28040;&#27602;&#19968;&#36793;&#24863;&#21497;&#24184;&#22909;&#24184;&#22909;&#65292;&#26159;&#19981;&#31639;&#23569;&#35265;&#30340;&#29983;&#29289;&#27602;&#65292;&#33337;&#19978;&#26377;&#22791;&#34880;&#28165;&#12290;&#20294;&#27605;&#31455;&#26159;&#29467;&#27602;&#65292;&#20992;&#36824;&#25554;&#21040;&#32958;&#20102;&#65292;&#24597;&#26159;&#35201;&#22312;&#24202;&#19978;&#36538;&#20010;&#20960;&#22825;&#12290;&#32034;&#38534;&#24515;&#37324;&#24971;&#30528;&#19968;&#22242;&#28779;&#65292;&#38752;&#22312;&#22681;&#36793;&#25265;&#30528;&#25163;&#33218;&#29983;&#27668;&#65292;&#30475;&#20052;&#24052;&#24537;&#26469;&#24537;&#21435;&#12290;&#21416;&#23376;&#36538;&#22312;&#24202;&#19978;&#65292;&#32473;&#33337;&#21307;&#25170;&#20102;&#20010;&#31934;&#20809;&#65292;&#19978;&#36523;&#30422;&#30528;&#19968;&#22359;&#34013;&#24067;&#65292;&#37329;&#22836;&#21457;&#26580;&#36719;&#22320;&#22402;&#30528;&#65292;&#22068;&#21767;&#39068;&#33394;&#19981;&#37027;&#20040;&#21523;&#20154;&#20102;&#65292;&#20294;&#33080;&#33394;&#36824;&#26159;&#30333;&#24471;&#20687;&#39740;&#12290;&#20052;&#24052;&#23558;&#23665;&#27835;&#25670;&#25104;&#21452;&#33151;&#22823;&#24320;&#30340;&#23039;&#21183;&#65292;&#25286;&#24320;&#19968;&#21253;&#19981;&#30693;&#36947;&#25343;&#26469;&#20570;&#20160;&#20040;&#30340;&#36719;&#31649;&#25918;&#22312;&#19968;&#26049;&#65292;&#25140;&#19978;&#20102;&#25163;&#22871;&#65292;&#21462;&#37202;&#31934;&#32433;&#24067;&#26469;&#30452;&#30452;&#25506;&#21521;&#21416;&#23376;&#30340;&#19979;&#20307;&#65292;&#25467;&#30528;&#38452;&#33550;&#21435;&#25830;&#39030;&#31471;&#37027;&#36947;&#21475;&#23376;&#65292;&#21448;&#25226;&#25972;&#29255;&#21306;&#22495;&#25830;&#20102;&#20010;&#36941;&#12290;&#32034;&#38534;&#26377;&#20123;&#24778;&#22855;&#22320;&#30475;&#30528;&#21307;&#29983;&#25805;&#20316;&#65292;&#30475;&#39535;&#40575;&#25343;&#36215;&#37027;&#26681;&#36719;&#31649;&#29992;&#23567;&#34955;&#22871;&#21040;&#39030;&#31471;&#28369;&#21160;&#20960;&#27425;&#65292;&#28982;&#21518;&#25300;&#20986;&#26469;&#12289;&#25447;&#30528;&#38452;&#33550;&#65292;&#23545;&#30528;&#21416;&#23376;&#30340;&#38083;&#21475;&#25554;&#20102;&#36827;&#21435;&#12290;&#23665;&#27835;&#26126;&#26126;&#36824;&#26197;&#30528;&#65292;&#21364;&#27985;&#36523;&#19968;&#38663;&#65292;&#26179;&#20102;&#26179;&#22836;&#65292;&#21457;&#20986;&#24847;&#21619;&#19981;&#26126;&#30340;&#22047;&#21725;&#12290;&#21307;&#29983;&#24930;&#24930;&#21521;&#21069;&#25512;&#37027;&#26681;&#31649;&#23376;&#65292;&#21416;&#23376;&#24456;&#19981;&#23433;&#19968;&#26679;&#30385;&#36215;&#30473;&#27611;&#12290;&#32034;&#38534;&#23601;&#24575;&#24575;&#24819;&#30528;&#27963;&#35813;&#65292;&#19968;&#21475;&#27668;&#21757;&#22312;&#21897;&#22836;&#65292;&#21482;&#35273;&#24471;&#24971;&#23624;&#12290;&#31649;&#23376;&#25512;&#21040;&#24213;&#65292;&#40644;&#33394;&#30340;&#23615;&#28082;&#39034;&#30528;&#36719;&#31649;&#27969;&#20986;&#26469;&#65292;&#20052;&#24052;&#25423;&#20303;&#26411;&#31471;&#29992;&#27880;&#23556;&#22120;&#24448;&#37324;&#38754;&#25171;&#27700;&#65292;&#20877;&#25226;&#21475;&#23376;&#25509;&#21040;&#36879;&#26126;&#31354;&#34955;&#23376;&#37324;&#12290;&#30475;&#36215;&#26469;&#20687;&#26159;&#22788;&#29702;&#23436;&#20102;&#65292;&#21307;&#29983;&#25688;&#25481;&#25163;&#22871;&#65292;&#23558;&#23665;&#27835;&#30340;&#33151;&#25918;&#24179;&#65292;&#24110;&#20182;&#25226;&#35044;&#23376;&#31359;&#22238;&#21435;&#65292;&#34013;&#24067;&#19968;&#25472;&#30422;&#20303;&#21416;&#23376;&#30333;&#24471;&#20142;&#30524;&#30340;&#36523;&#20307;&#65292;&#25910;&#25342;&#21307;&#30103;&#22120;&#20855;&#65292;&#36824;&#19981;&#24536;&#21486;&#22065;&#32034;&#38534;&#65306;&ldquo;&#19981;&#35201;&#21435;&#21160;&#23665;&#27835;&#21734;&#12290;&rdquo;&#21073;&#22763;&#28857;&#22836;&#65292;&#20052;&#24052;&#20415;&#25343;&#30528;&#24037;&#20855;&#21448;&#20986;&#21435;&#20102;&#65292;&#32473;&#21097;&#19979;&#30340;&#33337;&#21592;&#20570;&#26816;&#26597;&#65292;&#25226;&#26102;&#38388;&#30041;&#32473;&#20182;&#21644;&#21416;&#23376;&#12290;</p>

<p>&#32034;&#38534;&#36208;&#19978;&#21069;&#65292;&#22352;&#22312;&#26049;&#36793;&#30340;&#26885;&#23376;&#19978;&#65292;&#20302;&#22836;&#30475;&#23665;&#27835;&#37027;&#24352;&#34850;&#33080;&#12290;&#21416;&#23376;&#30340;&#21016;&#28023;&#25955;&#24320;&#20102;&#65292;&#38706;&#20986;&#24179;&#26102;&#24635;&#36974;&#30528;&#30340;&#21478;&#19968;&#36793;&#30524;&#30555;&#65292;&#20004;&#21482;&#30524;&#30555;&#37117;&#38381;&#30528;&#65292;&#30473;&#27611;&#36824;&#30385;&#36215;&#65292;&#20687;&#26159;&#26377;&#21738;&#37324;&#22312;&#30171;&#12290;&#32034;&#38534;&#24863;&#21040;&#24515;&#37324;&#37027;&#28857;&#19981;&#28385;&#27969;&#21160;&#36215;&#26469;&#65292;&#22235;&#22788;&#28216;&#36208;&#65292;&#26368;&#21518;&#20174;&#21475;&#37324;&#21497;&#20986;&#21435;&#20102;&#12290;&#23665;&#27835;&#35201;&#36825;&#26679;&#23545;&#22899;&#24615;&#65292;&#37027;&#26159;&#20182;&#30340;&#21407;&#21017;&#65292;&#32034;&#38534;&#36825;&#20010;&#20154;&#23545;&#27492;&#27809;&#20160;&#20040;&#24178;&#28041;&#30340;&#20313;&#22320;&#65292;&#36825;&#19968;&#28857;&#20182;&#26159;&#28165;&#26970;&#30340;&#12290;&#20294;&#20182;&#36824;&#26159;&#27668;&#65292;&#27668;&#21416;&#23376;&#22823;&#24847;&#65292;&#27668;&#20182;&#19981;&#23567;&#24515;&#65292;&#27668;&#20182;&#19981;&#25343;&#33258;&#24049;&#30340;&#21629;&#24403;&#22238;&#20107;&#12290;&#36825;&#27668;&#20063;&#27668;&#24471;&#19981;&#30495;&#20999;&#65292;&#38544;&#38544;&#32422;&#32422;&#30340;&#65292;&#35753;&#20154;&#28902;&#36481;&#12290;&#21073;&#22763;&#27809;&#21150;&#27861;&#65292;&#36716;&#22836;&#21435;&#25343;&#28040;&#27602;&#28082;&#21448;&#21943;&#20102;&#33258;&#24049;&#28385;&#25163;&#65292;&#30830;&#23450;&#25351;&#30002;&#32541;&#37117;&#24178;&#20928;&#20102;&#25165;&#22238;&#26469;&#25720;&#23665;&#27835;&#30340;&#33041;&#34955;&#65292;&#25287;&#25351;&#25195;&#20182;&#30340;&#39069;&#22836;&#65292;&#19968;&#19979;&#19968;&#19979;&#20687;&#21700;&#23567;&#23401;&#12290;&#21478;&#19968;&#21482;&#25163;&#21435;&#25720;&#23665;&#27835;&#22402;&#22312;&#26049;&#36793;&#30340;&#25163;&#33218;&#65292;&#25856;&#19979;&#21435;&#25214;&#21040;&#25163;&#25484;&#25569;&#32039;&#20102;&#65292;&#20837;&#25163;&#36824;&#26159;&#26262;&#30340;&#65292;&#35753;&#20182;&#26494;&#20102;&#19968;&#21475;&#27668;&#12290;&#23665;&#27835;&#30473;&#27611;&#28176;&#28176;&#26494;&#24320;&#20102;&#65292;&#26397;&#20182;&#20559;&#36807;&#22836;&#65292;&#21634;&#20102;&#21634;&#22068;&#12290;&#32034;&#38534;&#24110;&#20182;&#25226;&#21016;&#28023;&#25320;&#22238;&#21435;&#65292;&#25314;&#20303;&#20182;&#30340;&#25163;&#65292;&#23601;&#22312;&#36825;&#22352;&#20303;&#20102;&#31561;&#20182;&#37266;&#26469;&#12290;</p>

<p>&#23665;&#27835;&#26159;&#24403;&#22825;&#26202;&#19978;&#37266;&#30340;&#12290;&#19968;&#37266;&#26469;&#23601;&#21702;&#21990;&#65292;&#35273;&#24471;&#19979;&#36793;&#38590;&#21463;&#65292;&#30475;&#21040;&#22823;&#21495;&#32511;&#34299;&#22352;&#22312;&#26049;&#36793;&#30561;&#30528;&#20102;&#65292;&#19968;&#21482;&#25163;&#36824;&#30422;&#22312;&#20182;&#30340;&#25163;&#19978;&#65292;&#25410;&#24471;&#27735;&#27941;&#27941;&#30340;&#12290;&#20182;&#25277;&#20986;&#25163;&#21435;&#25472;&#27631;&#23376;&#65292;&#25472;&#23436;&#25289;&#24320;&#35044;&#23376;&#19968;&#30631;&#19979;&#36523;&#37027;&#20010;&#19996;&#35199;&#65292;&#39039;&#26102;&#21618;&#29273;&#21671;&#22068;&#65292;&#24525;&#30528;&#25277;&#30171;&#30340;&#20260;&#21475;&#20280;&#25163;&#23601;&#35201;&#21435;&#25300;&#12290;&#20280;&#21040;&#19968;&#21322;&#34987;&#25569;&#20303;&#20102;&#65292;&#36716;&#22836;&#23601;&#35265;&#32034;&#38534;&#25423;&#30528;&#20182;&#30340;&#25163;&#65292;&#19968;&#33080;&#38754;&#26080;&#34920;&#24773;&#65306;&ldquo;&#21035;&#21160;&#65292;&#37027;&#26159;&#20052;&#24052;&#24324;&#30340;&#65292;&#26377;&#29992;&#12290;&rdquo;</p>

<p>&#23665;&#27835;&#33080;&#37117;&#32511;&#20102;&#65292;&#35273;&#24471;&#21738;&#21738;&#37117;&#21448;&#37240;&#21448;&#30171;&#19981;&#24471;&#21170;&#65292;&#21482;&#24819;&#36214;&#32039;&#21435;&#27714;&#20052;&#24052;&#25226;&#36825;&#29609;&#24847;&#24324;&#25481;&#12290;&#20294;&#20182;&#30597;&#30528;&#32034;&#38534;&#65292;&#25935;&#38160;&#22320;&#23519;&#35273;&#21040;&#24651;&#20154;&#24515;&#24773;&#19981;&#20339;&#65292;&#20877;&#19968;&#32852;&#24819;&#21040;&#20170;&#26085;&#30340;&#20107;&#24773;&#65292;&#26080;&#31471;&#29983;&#20986;&#20960;&#20998;&#24871;&#30106;&#65292;&#24930;&#24930;&#36538;&#22238;&#21435;&#65292;&#25163;&#19968;&#36716;&#25645;&#19978;&#20102;&#21073;&#22763;&#30340;&#25163;&#33109;&#65292;&#35752;&#22909;&#22320;&#28369;&#20102;&#20004;&#19979;&#12290;&#32034;&#38534;&#20937;&#20937;&#22320;&#20463;&#35270;&#20182;&#65292;&#30707;&#21051;&#19968;&#33324;&#30340;&#33080;&#26397;&#21521;&#20182;&#65292;&#30524;&#31070;&#20687;&#20992;&#23376;&#65292;&#19981;&#36731;&#19981;&#37325;&#22320;&#21050;&#19979;&#26469;&#12290;&#23665;&#27835;&#25467;&#20102;&#25467;&#25163;&#25351;&#65292;&#28895;&#30270;&#19978;&#26469;&#20102;&#65292;&#24819;&#20511;&#23612;&#21476;&#19969;&#36867;&#36807;&#36825;&#32929;&#26080;&#35328;&#30340;&#35892;&#36131;&#12290;&#28982;&#32780;&#32034;&#38534;&#26174;&#28982;&#19981;&#20250;&#32473;&#20182;&#28895;&#65292;&#25170;&#24471;&#20809;&#28316;&#28316;&#30340;&#36523;&#19978;&#20063;&#25720;&#19981;&#20986;&#28895;&#30418;&#12290;&#20182;&#26368;&#21518;&#36824;&#26159;&#24352;&#22068;&#35828;&#65306;&ldquo;&#22909;&#22043;&#65292;&#26159;&#25105;&#22826;&#22823;&#24847;&#20102;&#12290;&#25105;&#30340;&#38169;&#12290;&rdquo;&#32780;&#21073;&#22763;&#21482;&#26159;&#29992;&#40763;&#23376;&#21756;&#20102;&#19968;&#22768;&#65292;&#36215;&#36523;&#36208;&#20102;&#12290;&#23665;&#27835;&#30251;&#22312;&#24202;&#19978;&#65292;&#24863;&#21040;&#33145;&#37096;&#30340;&#30140;&#30171;&#36831;&#32531;&#22320;&#36861;&#19978;&#26469;&#65292;&#36830;&#24102;&#30528;&#38646;&#26143;&#30340;&#19968;&#28857;&#21518;&#24597;&#12290;&#25105;&#35813;&#23567;&#24515;&#19968;&#28857;&#30340;&#12290;&#20182;&#24819;&#12290;</p>

<p>&#32034;&#38534;&#24456;&#24555;&#24102;&#30528;&#20052;&#24052;&#22238;&#26469;&#20102;&#12290;&#23567;&#33337;&#21307;&#35265;&#21040;&#20182;&#37266;&#26469;&#21313;&#20998;&#39640;&#20852;&#65292;&#38382;&#36807;&#19968;&#20123;&#36523;&#20307;&#24863;&#35273;&#22914;&#20309;&#30340;&#24120;&#35268;&#38382;&#39064;&#21518;&#21448;&#21435;&#26816;&#26597;&#25554;&#22312;&#20182;&#23615;&#36947;&#37324;&#30340;&#37027;&#26681;&#31649;&#36947;&#12290;&#23665;&#27835;&#21160;&#20102;&#21160;&#25163;&#65292;&#33300;&#20004;&#36941;&#22068;&#21767;&#65292;&#24320;&#21475;&#38382;&#36947;&#65306;&ldquo;&#20160;&#20040;&#26102;&#20505;&#33021;&#25343;&#19979;&#26469;&#21834;&#65311;&rdquo;&#20052;&#24052;&#32473;&#20182;&#25442;&#19968;&#20010;&#26032;&#30340;&#36879;&#26126;&#23494;&#23553;&#34955;&#65292;&#36719;&#36719;&#22320;&#22238;&#36947;&#65306;&ldquo;&#31561;&#21040;&#26126;&#22825;&#26816;&#26597;&#23436;&#23615;&#28082;&#23601;&#21487;&#20197;&#21462;&#20986;&#23548;&#23615;&#31649;&#20102;&#12290;&rdquo;&#35828;&#23436;&#39535;&#40575;&#21448;&#30447;&#30528;&#20182;&#65292;&ldquo;&#22240;&#20026;&#20320;&#30340;&#32958;&#33039;&#21463;&#20260;&#20102;&#65292;&#35201;&#26816;&#26597;&#19968;&#19979;&#27852;&#23615;&#31995;&#32479;&#26377;&#27809;&#26377;&#20986;&#38382;&#39064;&#12290;&#20250;&#24456;&#38590;&#21463;&#21527;&#65311;&#27604;&#22914;&#24863;&#35273;&#24456;&#30171;&#20043;&#31867;&#30340;&#65311;&rdquo;&#23665;&#27835;&#34987;&#20052;&#24052;&#37027;&#21452;&#28287;&#28425;&#28425;&#30340;&#30524;&#30555;&#30447;&#30528;&#36824;&#33021;&#24590;&#20040;&#21150;&#21602;&#65292;&#21482;&#22909;&#23454;&#35805;&#23454;&#35828;&#65306;&ldquo;&#26377;&#20123;&#22855;&#24618;&#65292;&#20294;&#19981;&#20250;&#38750;&#24120;&#38590;&#21463;&#12290;&rdquo;&#24471;&#21040;&#19968;&#20010;&#25105;&#26126;&#30333;&#20102;&#30340;&#28857;&#22836;&#65292;&ldquo;&#31245;&#24494;&#24525;&#19968;&#24525;&#21734;&#65292;&#24456;&#24555;&#23601;&#22909;&#20102;&#12290;&#19981;&#35201;&#33258;&#24049;&#21435;&#25720;&#31649;&#23376;&#21834;&#65292;&#20250;&#24341;&#36215;&#24863;&#26579;&#30340;&#12290;&rdquo;</p>

<p>&#20110;&#26159;&#20182;&#23601;&#24525;&#30528;&#12290;&#27602;&#32032;&#30340;&#24433;&#21709;&#36824;&#27531;&#30041;&#22312;&#20182;&#30340;&#36523;&#20307;&#37324;&#65292;&#35753;&#20182;&#19981;&#22826;&#20351;&#24471;&#19978;&#21170;&#65292;&#19981;&#33021;&#33258;&#22914;&#22320;&#27963;&#21160;&#12290;&#24471;&#30693;&#33337;&#21592;&#26377;&#20004;&#39039;&#39277;&#37117;&#30001;&#23068;&#32654;&#28921;&#39274;&#30340;&#21416;&#24072;&#21313;&#20998;&#32670;&#24871;&#65292;&#24182;&#25171;&#23450;&#20027;&#24847;&#26126;&#26089;&#19968;&#23450;&#35201;&#36215;&#26469;&#32473;&#21508;&#20301;&#20570;&#26089;&#39277;&#12290;&#20960;&#20154;&#36718;&#30058;&#26469;&#25506;&#29677;&#65292;&#32473;&#20182;&#24102;&#23481;&#26131;&#28040;&#21270;&#30340;&#39135;&#29289;&#12290;&#32034;&#38534;&#26485;&#22312;&#21307;&#21153;&#23460;&#21644;&#20182;&#25292;&#20102;&#19968;&#20010;&#23567;&#26102;&#30340;&#22068;&#65292;&#22240;&#20026;&#19981;&#33021;&#27572;&#25171;&#20182;&#32780;&#24868;&#28982;&#31163;&#21435;&#65292;&#30041;&#20182;&#19968;&#20010;&#20154;&#22312;&#24202;&#19978;&#12290;&#26368;&#32456;&#26080;&#20107;&#21487;&#20570;&#30340;&#21416;&#24072;&#22312;&#38745;&#35879;&#20013;&#25552;&#21069;&#30561;&#30528;&#20102;&#12290;</p>

<p>&#20182;&#20877;&#37266;&#26469;&#26102;&#22806;&#38754;&#36824;&#26159;&#40657;&#30340;&#12290;&#23665;&#27835;&#25569;&#20960;&#19979;&#25331;&#22836;&#65292;&#35273;&#24471;&#21147;&#27668;&#24046;&#19981;&#22810;&#22238;&#26469;&#20102;&#65292;&#19979;&#36523;&#30340;&#24322;&#29289;&#24863;&#21464;&#24471;&#27809;&#37027;&#20040;&#20005;&#37325;&#65292;&#20415;&#24819;&#36215;&#36523;&#19979;&#24202;&#12290;&#21018;&#19968;&#22352;&#36215;&#26469;&#23601;&#24863;&#21040;&#33145;&#37096;&#19968;&#30171;&#65292;&#21416;&#23376;&#21912;&#21475;&#27668;&#65292;&#24573;&#28982;&#21457;&#29616;&#36523;&#36793;&#26377;&#20154;&#12290;&#20182;&#23601;&#30528;&#37027;&#28857;&#31232;&#34180;&#30340;&#26376;&#20809;&#19968;&#30475;&#65292;&#36824;&#26159;&#38752;&#22681;&#30561;&#30528;&#20102;&#30340;&#32511;&#34299;&#12290;&#32034;&#38534;&#19981;&#30693;&#20160;&#20040;&#26102;&#20505;&#22238;&#26469;&#20102;&#65292;&#30707;&#20687;&#19968;&#26679;&#23432;&#22312;&#20182;&#24202;&#36793;&#65292;&#21457;&#20986;&#27973;&#27973;&#30340;&#21628;&#21560;&#22768;&#12290;&#23665;&#27835;&#24515;&#37324;&#36719;&#21644;&#24471;&#19981;&#34892;&#65292;&#24819;&#20280;&#25163;&#21435;&#30896;&#65292;&#36824;&#27809;&#25720;&#21040;&#25163;&#32511;&#34299;&#23601;&#37266;&#20102;&#12290;&#21073;&#22763;&#30561;&#24471;&#26377;&#28857;&#25077;&#36924;&#65292;&#25260;&#22836;&#21574;&#21574;&#22320;&#30475;&#20182;&#65292;&#35265;&#20182;&#22352;&#22312;&#24202;&#36793;&#65292;&#30473;&#27611;&#19968;&#30385;&#65306;&ldquo;&#20320;&#33021;&#36215;&#26469;&#20102;&#65311;&rdquo;&#22768;&#38899;&#24456;&#20302;&#65292;&#34701;&#36827;&#21307;&#21153;&#23460;&#38745;&#24708;&#24708;&#30340;&#40657;&#26263;&#37324;&#12290;&#23665;&#27835;&#28857;&#22836;&#65292;&#32034;&#38534;&#20415;&#36215;&#36523;&#65292;&#20004;&#27493;&#36328;&#21040;&#20182;&#36523;&#26049;&#21435;&#25199;&#20182;&#30340;&#35044;&#23376;&#12290;&ldquo;&#24178;&#22043;&#65292;&#24178;&#22043;&#65311;&#20320;&#24819;&#35201;&#65311;&rdquo;&#21416;&#23376;&#25196;&#36215;&#22768;&#38899;&#65292;&#20294;&#36824;&#26159;&#30001;&#30528;&#20182;&#25199;&#25481;&#35044;&#23376;&#65292;&#21452;&#25163;&#20572;&#22312;&#20182;&#30340;&#32937;&#33152;&#19978;&#65292;&#19981;&#29992;&#21147;&#65292;&#36719;&#32501;&#32501;&#22320;&#25918;&#22312;&#37027;&#12290;&#21073;&#22763;&#20302;&#22836;&#21435;&#30475;&#34987;&#22622;&#20303;&#21475;&#30340;&#38452;&#33550;&#21644;&#19979;&#38754;&#25346;&#30528;&#30340;&#34955;&#23376;&#65292;&#21988;&#31505;&#19968;&#22768;&#65306;&ldquo;&#20320;&#20197;&#20026;&#25105;&#26159;&#20320;&#36825;&#20010;&#33394;&#21416;&#23376;&#21527;&#65311;&#36538;&#19979;&#65292;&#25105;&#24110;&#20320;&#25226;&#36825;&#19996;&#35199;&#25688;&#25481;&#12290;&rdquo;</p>

<p>&#23665;&#27835;&#26377;&#19968;&#20250;&#27809;&#35828;&#20986;&#35805;&#26469;&#12290;&ldquo;&#38590;&#36947;&#19981;&#35813;&#31561;&#20052;&#24052;&#30475;&#36807;&#21527;&#65311;&rdquo;&#20182;&#36538;&#19979;&#38382;&#12290;&#21073;&#22763;&#20877;&#27425;&#21435;&#25343;&#28040;&#27602;&#28082;&#21943;&#25163;&#65292;&#21943;&#23436;&#21462;&#20102;&#27233;&#33014;&#25163;&#22871;&#25140;&#19978;&#65292;&#25165;&#36807;&#26469;&#20280;&#25163;&#30896;&#20182;&#30340;&#38452;&#33550;&#12290;&ldquo;&#20052;&#24052;&#24050;&#32463;&#30475;&#36807;&#20102;&#65292;&#20182;&#35828;&#20320;&#24819;&#20160;&#20040;&#26102;&#20505;&#25300;&#37117;&#21487;&#20197;&#12290;&rdquo;&#19968;&#36793;&#25688;&#25481;&#20102;&#36719;&#31649;&#20998;&#21449;&#22788;&#26411;&#31471;&#30340;&#22622;&#23376;&#65292;&#35753;&#28101;&#28101;&#27813;&#27813;&#27969;&#20986;&#30340;&#27700;&#33853;&#21040;&#25343;&#26469;&#30340;&#30406;&#37324;&#12290;</p>

<p>&#23665;&#27835;&#38663;&#24778;&#20110;&#32034;&#38534;&#30340;&#25805;&#20316;&#65292;&ldquo;&#20320;&#24590;&#20040;&#30693;&#36947;&#36825;&#19996;&#35199;&#24590;&#20040;&#24324;&#65311;&rdquo;</p>

<p>&#32034;&#38534;&#27809;&#22238;&#31572;&#65292;&#32780;&#26159;&#25260;&#22836;&#26397;&#20182;&#38706;&#20986;&#19968;&#20010;&#29406;&#31505;&#12290;&#23665;&#27835;&#24573;&#28982;&#35273;&#24471;&#19979;&#20307;&#19968;&#20937;&#12290;</p>

<p>&#21073;&#22763;&#30340;&#20307;&#28201;&#36879;&#36807;&#37027;&#23618;&#34180;&#34180;&#30340;&#27233;&#33014;&#28183;&#36807;&#26469;&#65292;&#22949;&#24086;&#22320;&#22260;&#20303;&#20182;&#30340;&#32769;&#20108;&#12290;&#32034;&#38534;&#35797;&#25506;&#22320;&#24448;&#22806;&#25277;&#36719;&#31649;&#65292;&#23665;&#27835;&#24046;&#28857;&#21483;&#20986;&#22768;&#65306;&#20687;&#19968;&#26465;&#34503;&#35201;&#20174;&#20182;&#30340;&#33152;&#33009;&#24448;&#22806;&#29228;&#12290;&#36719;&#31649;&#39034;&#20174;&#22320;&#24930;&#24930;&#28369;&#20986;&#21435;&#65292;&#25830;&#36807;&#33030;&#24369;&#30340;&#23615;&#36947;&#22721;&#65292;&#35753;&#20182;&#35273;&#24471;&#21448;&#30171;&#21448;&#30162;&#65292;&#36824;&#26377;&#20123;&#20687;&#22833;&#31105;&#12290;&#21416;&#23376;&#24525;&#30528;&#36825;&#24863;&#35273;&#65292;&#25671;&#20102;&#25671;&#33181;&#30422;&#65292;&#21364;&#24573;&#28982;&#34987;&#32034;&#38534;&#19968;&#24052;&#25484;&#25293;&#21040;&#22823;&#33151;&#19978;&#65292;&#21457;&#20986;&#27785;&#38391;&#30340;&#19968;&#22768;&#21866;&#65306;&ldquo;&#21035;&#21160;&#12290;&rdquo;&#23665;&#27835;&#33080;&#23601;&#26377;&#20123;&#32418;&#20102;&#65292;&#24322;&#29289;&#32531;&#24930;&#35114;&#21435;&#65292;&#20223;&#20315;&#26377;&#28857;&#23556;&#31934;&#30340;&#24847;&#21619;&#12290;&#20182;&#32456;&#20110;&#27809;&#24525;&#20303;&#21756;&#20986;&#20102;&#22768;&#65292;&#33041;&#34955;&#22312;&#26517;&#22836;&#37324;&#36461;&#26469;&#36461;&#21435;&#65292;&#25260;&#25163;&#36974;&#20303;&#30524;&#30555;&#12290;&#32034;&#38534;&#25260;&#22836;&#30475;&#20182;&#65292;&#28385;&#33080;&#20889;&#30528;&#26524;&#28982;&#22914;&#27492;&#65306;&ldquo;&#36825;&#26679;&#20320;&#26377;&#24863;&#35273;&#21527;&#65311;&rdquo;&#23665;&#27835;&#19981;&#22238;&#35805;&#65292;&#34987;&#20182;&#28608;&#24471;&#21128;&#25163;&#35201;&#21435;&#22842;&#22622;&#22312;&#38452;&#33550;&#37324;&#30340;&#36719;&#29289;&#65292;&#20294;&#21073;&#22763;&#25467;&#30528;&#36719;&#31649;&#19968;&#36716;&#65292;&#20182;&#30331;&#26102;&#23601;&#36719;&#20102;&#33136;&#65292;&#25684;&#22238;&#24202;&#22443;&#37324;&#65292;&#24352;&#30528;&#22068;&#24778;&#21912;&#12290;&#20687;&#36719;&#38024;&#22312;&#20182;&#30340;&#24615;&#22120;&#37324;&#25443;&#24324;&#65292;&#26059;&#36716;&#30340;&#27233;&#33014;&#35201;&#25226;&#20182;&#30340;&#39746;&#37117;&#21560;&#36208;&#20102;&#12290;&ldquo;&#21890;&#8230;&#8230;&#21035;&#29609;&#20102;&#12290;&rdquo;&#20182;&#19968;&#25163;&#34394;&#34394;&#30422;&#22312;&#20316;&#30171;&#30340;&#20260;&#21475;&#19978;&#65292;&#36824;&#27809;&#20174;&#37027;&#24378;&#28872;&#30340;&#21050;&#28608;&#20013;&#22238;&#36807;&#31070;&#65292;&#35828;&#35805;&#23614;&#35843;&#20063;&#34255;&#30528;&#28287;&#24847;&#12290;&#32034;&#38534;&#19981;&#29702;&#20182;&#65292;&#19968;&#21103;&#32988;&#21048;&#22312;&#25569;&#30340;&#31070;&#24773;&#65292;&#23621;&#39640;&#20020;&#19979;&#22320;&#31471;&#30528;&#20182;&#19979;&#36523;&#20108;&#20004;&#32905;&#65292;&#24930;&#26465;&#26031;&#29702;&#30952;&#30952;&#36461;&#36461;&#21521;&#22806;&#25277;&#12290;&#23665;&#27835;&#24320;&#22987;&#35802;&#24515;&#23454;&#24847;&#22320;&#21453;&#24605;&#33258;&#24049;&#26159;&#19981;&#26159;&#30495;&#30340;&#26377;&#28857;&#21464;&#24577;&#20102;&#12290;&#23548;&#31649;&#31471;&#21475;&#20174;&#33152;&#33009;&#36864;&#21040;&#23615;&#36947;&#65292;&#20808;&#36807;&#19968;&#36947;&#30162;&#65292;&#20877;&#30041;&#19979;&#28779;&#36771;&#36771;&#30340;&#28796;&#28903;&#24863;&#12290;&#20182;&#21364;&#20174;&#37027;&#20123;&#30162;&#21644;&#30171;&#37324;&#21634;&#25720;&#20986;&#30171;&#24555;&#26469;&#65292;&#32769;&#20108;&#25277;&#20102;&#25277;&#65292;&#31455;&#28982;&#21187;&#36215;&#20102;&#12290;&#21627;&#21535;&#20174;&#20182;&#30340;&#21897;&#21657;&#37324;&#36867;&#20986;&#21435;&#65292;&#33988;&#36215;&#30340;&#21147;&#37327;&#20063;&#27809;&#20102;&#65292;&#30041;&#19979;&#30340;&#21482;&#26377;&#19968;&#27754;&#27700;&#65292;&#36538;&#22312;&#24202;&#19978;&#26179;&#33633;&#65292;&#21457;&#20986;&#32454;&#24369;&#30340;&#21483;&#21898;&#12290;&#32034;&#38534;&#21435;&#30475;&#20182;&#65292;&#31383;&#22806;&#24494;&#24369;&#30340;&#22825;&#20809;&#29031;&#21040;&#23665;&#27835;&#33080;&#19978;&#65292;&#30524;&#23614;&#19968;&#29255;&#33395;&#20029;&#30340;&#32418;&#12290;&#21416;&#23376;&#21912;&#24471;&#21385;&#23475;&#65292;&#33016;&#33145;&#36215;&#20239;&#30528;&#65292;&#39030;&#30528;&#37027;&#26465;&#32541;&#21512;&#30340;&#20992;&#21475;&#19978;&#19978;&#19979;&#19979;&#65292;&#27735;&#29664;&#20174;&#19978;&#38754;&#28378;&#33853;&#12290;&#21073;&#22763;&#21897;&#21657;&#36319;&#30528;&#28378;&#36807;&#19968;&#36973;&#65292;&#25163;&#19978;&#19968;&#21457;&#21147;&#65292;&#19968;&#21475;&#27668;&#23558;&#31649;&#23376;&#23436;&#20840;&#25277;&#20102;&#20986;&#26469;&#12290;&#23665;&#27835;&#29467;&#22320;&#19968;&#36339;&#65292;&#21971;&#23376;&#37324;&#39588;&#28982;&#25300;&#20986;&#19968;&#22768;&#24778;&#21483;&#65292;&#23614;&#38899;&#28287;&#31572;&#31572;&#30340;&#28404;&#27700;&#12290;&#32034;&#38534;&#25226;&#31649;&#23376;&#25172;&#21040;&#26049;&#36793;&#22403;&#22334;&#26742;&#65292;&#22238;&#26469;&#19968;&#30475;&#21416;&#23376;&#30340;&#38452;&#33550;&#25402;&#24471;&#32769;&#39640;&#65292;&#33146;&#28082;&#27753;&#27753;&#24448;&#19979;&#28108;&#65292;&#38083;&#21475;&#25745;&#24320;&#19968;&#20010;&#23567;&#23380;&#65292;&#19968;&#26102;&#21322;&#20250;&#36824;&#21512;&#19981;&#19978;&#12290;&#23665;&#27835;&#20004;&#21482;&#25163;&#33218;&#37117;&#25601;&#21040;&#33080;&#19978;&#65292;&#36974;&#24471;&#20005;&#20005;&#23454;&#23454;&#65292;&#20687;&#26159;&#24863;&#21040;&#26497;&#24230;&#30340;&#32670;&#32827;&#12290;</p>

<p>&#32034;&#38534;&#22068;&#35282;&#19968;&#25735;&#65292;&#20280;&#25163;&#25569;&#20303;&#23665;&#27835;&#30340;&#32769;&#20108;&#65292;&#25287;&#25351;&#22312;&#39030;&#31471;&#37027;&#20010;&#21475;&#23376;&#36731;&#36731;&#25248;&#20102;&#25248;&#12290;&#21416;&#23376;&#24377;&#24471;&#24046;&#28857;&#25226;&#20260;&#21475;&#23849;&#24320;&#12290;&#19979;&#36523;&#20256;&#26469;&#30340;&#24863;&#35273;&#34987;&#20992;&#20260;&#25758;&#25955;&#20102;&#65292;&#30140;&#30171;&#19968;&#20992;&#25554;&#36827;&#20182;&#21644;&#26197;&#20046;&#20046;&#30340;&#24841;&#24742;&#20043;&#38388;&#65292;&#35753;&#20182;&#28165;&#37266;&#36807;&#26469;&#65306;&ldquo;&#21035;&#30896;&#65281;&rdquo;&#20982;&#24471;&#20687;&#21160;&#29289;&#21618;&#29273;&#65292;&#38452;&#33550;&#20063;&#26377;&#20123;&#36719;&#19979;&#21435;&#12290;&#32034;&#38534;&#27880;&#35270;&#20182;&#30340;&#30524;&#30555;&#65292;&#36825;&#20250;&#30643;&#23380;&#37324;&#30340;&#34013;&#33394;&#28165;&#26224;&#21487;&#35265;&#65292;&#26174;&#24471;&#21076;&#36879;&#21448;&#32420;&#34180;&#12290;&#20182;&#24819;&#25423;&#32039;&#25163;&#37324;&#36825;&#26681;&#29609;&#24847;&#65292;&#24819;&#21435;&#25353;&#37027;&#26465;&#34623;&#34578;&#30340;&#20260;&#30116;&#65292;&#24819;&#35753;&#20182;&#30171;&#65292;&#35753;&#20182;&#27714;&#39286;&#65292;&#35753;&#20182;&#21741;&#30528;&#35828;&#20197;&#21518;&#20877;&#20063;&#19981;&#25954;&#36825;&#20040;&#22823;&#24847;&#20102;&#12290;&#24565;&#22836;&#19968;&#38378;&#32780;&#36893;&#12290;&#32034;&#38534;&#27785;&#27785;&#22320;&#30475;&#20182;&#65292;&#21368;&#25481;&#24971;&#30528;&#30340;&#19968;&#21475;&#27668;&#65292;&#24515;&#37324;&#24819;&#25805;&#20320;&#30340;&#65292;&#31639;&#20102;&#31639;&#20102;&#12290;&#21073;&#22763;&#20463;&#19979;&#36523;&#65292;&#20945;&#21040;&#23665;&#27835;&#33080;&#26049;&#65292;&#22312;&#22068;&#21767;&#19978;&#30896;&#19968;&#19979;&#12290;&#21416;&#23376;&#31435;&#21363;&#36716;&#25163;&#21246;&#20303;&#20182;&#30340;&#33046;&#23376;&#65292;&#25226;&#33258;&#24049;&#36865;&#21040;&#20182;&#22068;&#37324;&#21435;&#12290;&#32034;&#38534;&#21676;&#30528;&#20182;&#30340;&#33292;&#23574;&#21550;&#24324;&#65292;&#20313;&#20809;&#30629;&#21040;&#23665;&#27835;&#24773;&#21160;&#20102;&#65292;&#19968;&#21482;&#25163;&#19981;&#32769;&#23454;&#22320;&#24448;&#19979;&#36523;&#36305;&#65292;&#20415;&#19968;&#19979;&#25578;&#20303;&#65292;&#25353;&#21040;&#22836;&#39030;&#19978;&#21435;&#12290;&#23665;&#27835;&#25197;&#24471;&#20687;&#26465;&#26080;&#40158;&#30340;&#30333;&#34503;&#65292;&#21897;&#38899;&#25410;&#22312;&#22068;&#37324;&#21596;&#21596;&#22320;&#21709;&#12290;&#25343;&#21073;&#30340;&#25163;&#24320;&#22987;&#21160;&#20102;&#65292;&#20174;&#39030;&#31471;&#25619;&#21040;&#24213;&#37096;&#30340;&#20004;&#20010;&#21365;&#34507;&#65292;&#25509;&#30528;&#25910;&#32039;&#65292;&#25423;&#20986;&#19968;&#26465;&#31364;&#36947;&#65292;&#35753;&#20182;&#30340;&#38452;&#33550;&#20174;&#20013;&#31359;&#36807;&#65292;&#25805;&#37027;&#20809;&#28369;&#34180;&#33180;&#21253;&#35065;&#30340;&#25484;&#24515;&#12290;&#23665;&#27835;&#34987;&#25720;&#24471;&#27985;&#36523;&#30452;&#25238;&#65292;&#28287;&#28425;&#28425;&#22320;&#33300;&#32034;&#38534;&#30340;&#22068;&#35282;&#65292;&#20687;&#28872;&#39532;&#33300;&#30416;&#12290;&#21073;&#22763;&#25361;&#36887;&#25152;&#26377;&#22320;&#26041;&#65292;&#20182;&#23545;&#36825;&#20855;&#36523;&#20307;&#30340;&#20102;&#35299;&#26356;&#29978;&#20110;&#23427;&#30340;&#20027;&#20154;&#65292;&#25351;&#30002;&#30896;&#25830;&#23615;&#36947;&#39030;&#31471;&#30340;&#24320;&#21475;&#65292;&#25226;&#23665;&#27835;&#24448;&#21457;&#30127;&#30340;&#36793;&#32536;&#25512;&#12290;&#26368;&#21518;&#20182;&#29467;&#19968;&#25353;&#25163;&#25484;&#65292;&#21416;&#24072;&#39039;&#26102;&#32503;&#32039;&#20102;&#65292;&#21521;&#19978;&#25402;&#25104;&#19968;&#24352;&#24339;&#65292;&#35768;&#20037;&#25165;&#26494;&#24320;&#65292;&#31934;&#28082;&#28404;&#21040;&#24202;&#22443;&#19978;&#12290;</p>

<p>&#23556;&#23436;&#19968;&#22238;&#30340;&#33394;&#21416;&#23376;&#24635;&#31639;&#32769;&#23454;&#19979;&#26469;&#12290;&#23665;&#27835;&#39069;&#19978;&#27838;&#20102;&#19968;&#23618;&#34180;&#27735;&#65292;&#36538;&#30528;&#30452;&#21912;&#27668;&#65292;&#33136;&#20260;&#31416;&#31416;&#31395;&#31395;&#22320;&#21676;&#20182;&#12290;&#32034;&#38534;&#21644;&#20182;&#23545;&#35270;&#65292;&#20004;&#20154;&#20043;&#38388;&#38745;&#24708;&#24708;&#30340;&#65292;&#21482;&#26377;&#27969;&#21160;&#30340;&#21628;&#21560;&#22768;&#12290;&#21073;&#22763;&#21448;&#30475;&#20102;&#20182;&#19968;&#20250;&#65292;&#36716;&#24320;&#35270;&#32447;&#65292;&#25226;&#37329;&#33394;&#30340;&#21016;&#28023;&#25320;&#25972;&#40784;&#65292;&#25402;&#30528;&#21187;&#36215;&#30340;&#38452;&#33550;&#21435;&#24110;&#20182;&#20498;&#20102;&#26479;&#27700;&#65292;&#25918;&#21040;&#20182;&#22815;&#24471;&#30528;&#30340;&#22320;&#26041;&#12290;&#23665;&#27835;&#30447;&#30528;&#37027;&#22376;&#38534;&#36215;&#65292;&#35273;&#24471;&#36807;&#24847;&#19981;&#21435;&#65292;&#20415;&#20280;&#25163;&#21435;&#25289;&#20182;&#30340;&#34915;&#35282;&#65292;&#34987;&#20182;&#19968;&#36716;&#36523;&#36991;&#24320;&#20102;&#12290;&ldquo;&#27463;&#30528;&#21543;&#20320;&#12290;&rdquo;&#32034;&#38534;&#35821;&#27668;&#24179;&#24179;&#22320;&#35828;&#65292;&#21453;&#25163;&#20851;&#19978;&#25151;&#38376;&#12290;&#34987;&#30041;&#19979;&#26469;&#30340;&#21416;&#23376;&#22238;&#24518;&#32034;&#38534;&#37027;&#29993;&#40479;&#30340;&#36208;&#23039;&#65292;&#24525;&#19981;&#20303;&#22312;&#24202;&#19978;&#31505;&#20986;&#22768;&#12290;</p>
