<p>&ldquo;&#8230;&#8230;&#19981;&#22909;&#24847;&#24605;&#65292;&#19981;&#30693;&#36947;&#20320;&#22312;&#24178;&#36825;&#20010;&#12290;&rdquo;&#20182;&#25386;&#24320;&#35270;&#32447;&#65292;&#25376;&#20102;&#25376;&#22836;&#65292;&#32597;&#35265;&#22320;&#24863;&#21040;&#19968;&#19997;&#24871;&#30106;&#12290;&#26159;&#20010;&#30007;&#20154;&#37117;&#30693;&#36947;&#25784;&#31649;&#20013;&#36884;&#34987;&#25171;&#26029;&#33021;&#35753;&#20154;&#26377;&#22810;&#19981;&#29245;&#65292;&#25442;&#25104;&#20182;&#22823;&#27010;&#20250;&#25226;&#23545;&#26041;&#30340;&#33041;&#27974;&#37117;&#36386;&#20986;&#26469;&#12290;&#32780;&#21073;&#22763;&#21482;&#26159;&#25235;&#30528;&#20182;&#65292;&#29978;&#33267;&#27604;&#36215;&#25235;&#26356;&#20687;&#19968;&#20010;&#25317;&#25265;&#12290;&#28982;&#32780;&#35813;&#35828;&#30340;&#36824;&#26159;&#35201;&#35828;&#65292;&#20182;&#29616;&#22312;&#31163;&#23615;&#20986;&#26469;&#21482;&#24046;&#36208;&#20004;&#27493;&#30340;&#36317;&#31163;&#20102;&#65306;&ldquo;&#20294;&#26159;&#33021;&#40635;&#28902;&#20320;&#25918;&#24320;&#25105;&#21527;&#65292;&#19981;&#28982;&#25105;&#20250;&#23615;&#21040;&#20320;&#36523;&#19978;&#30340;&#12290;&rdquo;</p>

<p>&#32034;&#38534;&#20919;&#31505;&#19968;&#22768;&#12290;</p>

<p>&ldquo;&#8230;&#8230;&#21890;&#65281;&rdquo;</p>

<p>&#23665;&#27835;&#21457;&#20986;&#24778;&#21628;&#65292;&#22240;&#20026;&#21073;&#22763;&#21345;&#30528;&#20182;&#30340;&#20004;&#32907;&#23558;&#20182;&#20030;&#36215;&#26469;&#39030;&#21040;&#20102;&#38376;&#19978;&#12290;&#38376;&#26495;&#20808;&#34987;&#25163;&#32920;&#30776;&#20986;&#19968;&#22768;&#21709;&#65292;&#28982;&#21518;&#25165;&#25293;&#19978;&#20182;&#30340;&#32972;&#65292;&#21147;&#36947;&#23567;&#24471;&#21487;&#20197;&#24573;&#30053;&#12290;&#33050;&#23574;&#23436;&#20840;&#22815;&#19981;&#21040;&#22320;&#35753;&#20840;&#36523;&#30340;&#37325;&#37327;&#37117;&#38598;&#20013;&#21040;&#36523;&#20391;&#28909;&#28304;&#22788;&#65292;&#20182;&#36830;&#24537;&#25235;&#19978;&#32034;&#38534;&#30340;&#25163;&#33218;&#20197;&#20943;&#36731;&#36523;&#20307;&#21463;&#21040;&#30340;&#21387;&#21147;&#12290;</p>

<p>&#28201;&#26262;&#21253;&#35065;&#20102;&#20182;&#12290;</p>

<p>&#20687;&#26465;&#34987;&#25438;&#36215;&#30340;&#40060;&#19968;&#26679;&#25163;&#24537;&#33050;&#20081;&#26080;&#29992;&#25169;&#33150;&#65288;&#29420;&#29420;&#27809;&#26377;&#25343;&#33050;&#36409;&#20154;&#65289;&#19968;&#20250;&#20043;&#21518;&#65292;&#23665;&#27835;&#27498;&#20102;&#27498;&#22068;&#35282;&#65292;&#23519;&#35273;&#21040;&#24418;&#21183;&#23545;&#20182;&#19981;&#21033;&#65306;&#32034;&#38534;&#30340;&#40763;&#23574;&#20945;&#24471;&#26497;&#36817;&#65292;&#20960;&#20046;&#21644;&#20182;&#30340;&#36148;&#21040;&#19968;&#36215;&#65292;&#28201;&#28909;&#21628;&#21560;&#25171;&#22312;&#20182;&#22068;&#21767;&#19978;&#12290;&#28422;&#40657;&#30340;&#30524;&#30555;&#37324;&#33021;&#20498;&#26144;&#20986;&#20182;&#30340;&#24433;&#23376;&#65292;&#19968;&#30636;&#19981;&#30636;&#32039;&#32039;&#30447;&#30528;&#20182;&#65292;&#19987;&#27880;&#24471;&#20687;&#22312;&#30475;&#37027;&#20960;&#25226;&#23453;&#36125;&#20992;&#12290;&#23665;&#27835;&#21644;&#37027;&#30446;&#20809;&#23545;&#35270;&#20102;&#27809;&#20960;&#31186;&#20415;&#36133;&#19979;&#38453;&#26469;&#65292;&#19968;&#30452;&#39640;&#20030;&#30340;&#21491;&#33151;&#36719;&#21270;&#26354;&#36215;&#25645;&#21040;&#32034;&#38534;&#32937;&#33152;&#19978;&#65292;&#33050;&#36319;&#22312;&#23545;&#26041;&#21518;&#32972;&#35752;&#22909;&#22320;&#30952;&#36461;&#20004;&#19979;&#12290;&#36825;&#23545;&#20110;&#21416;&#24072;&#26469;&#35828;&#24046;&#19981;&#22810;&#26159;&#20010;&#38750;&#24120;&#35802;&#24691;&#30340;&#26381;&#36719;&#20102;&#12290;</p>

<p>&#28982;&#32780;&#32034;&#38534;&#24182;&#19981;&#25509;&#21463;&#26381;&#36719;&#12290;&#21073;&#22763;&#22068;&#35282;&#19968;&#21246;&#65292;&#38706;&#20986;&#19968;&#20010;&#22570;&#31216;&#39764;&#39740;&#30340;&#31505;&#23481;&#65306;&ldquo;&#20320;&#36825;&#20040;&#22362;&#25345;&#35201;&#26469;&#21397;&#25152;&#65292;&#19981;&#21482;&#26159;&#22240;&#20026;&#24819;&#23615;&#21543;&#12290;&rdquo;&#35828;&#30528;&#19968;&#25163;&#25386;&#21040;&#20182;&#23617;&#32929;&#19979;&#38754;&#25903;&#25745;&#20303;&#20182;&#30340;&#20307;&#37325;&#65292;&#21478;&#19968;&#25163;&#30452;&#25509;&#28369;&#36827;&#20182;&#30340;&#35044;&#23376;&#65292;&#25720;&#21040;&#20869;&#35044;&#20828;&#20303;&#30340;&#32769;&#20108;&#19978;&#12290;&ldquo;&#21704;&#65281;&#30475;&#30475;&#36825;&#23478;&#20249;&#65292;&#36825;&#19981;&#26159;&#27491;&#31934;&#31070;&#30528;&#22043;&#12290;&rdquo;&#20182;&#25289;&#24320;&#23665;&#27835;&#30340;&#35044;&#33136;&#24448;&#37324;&#30631;&#65292;&#35821;&#27668;&#20687;&#26159;&#21457;&#29616;&#29609;&#20855;&#30340;&#20852;&#22859;&#23567;&#23401;&#12290;</p>

<p>&#32418;&#26197;&#19968;&#36335;&#34067;&#24310;&#21040;&#23665;&#27835;&#33046;&#23376;&#19978;&#12290;&#37027;&#28857;&#22788;&#29702;&#38656;&#27714;&#30340;&#23567;&#24515;&#24605;&#34987;&#20154;&#25170;&#20102;&#20010;&#36879;&#65292;&#32034;&#38534;&#27627;&#19981;&#36974;&#25513;&#30340;&#21160;&#20316;&#35753;&#20182;&#22312;&#24863;&#21040;&#32670;&#32827;&#21644;&#22374;&#28982;&#25509;&#21463;&#38388;&#25671;&#25670;&#19981;&#23450;&#12290;&#22312;&#20182;&#24537;&#30528;&#24605;&#32771;&#22914;&#20309;&#21453;&#24212;&#26102;&#65292;&#20182;&#37027;&#26681;&#21322;&#21187;&#30340;&#22120;&#23448;&#34987;&#20154;&#20174;&#35044;&#35014;&#37324;&#25487;&#20986;&#26469;&#21253;&#22312;&#25484;&#24515;&#32454;&#32454;&#25242;&#24944;&#65292;&#23545;&#26041;&#25163;&#37324;&#36824;&#27531;&#30041;&#30528;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#30340;&#28369;&#28316;&#28082;&#20307;&#65292;&#25163;&#19978;&#30340;&#21073;&#33575;&#20174;&#26681;&#37096;&#25242;&#21040;&#39030;&#31471;&#20877;&#24930;&#24930;&#30952;&#22238;&#21435;&#65292;&#24841;&#24742;&#30340;&#28779;&#26143;&#36856;&#28293;&#24320;&#26469;&#65292;&#22312;&#34880;&#31649;&#20013;&#29123;&#28903;&#12290;&#32780;&#26469;&#33258;&#33152;&#33009;&#30340;&#21387;&#21147;&#20063;&#36234;&#21457;&#20982;&#29467;&#65292;&#23615;&#24847;&#29408;&#29408;&#25758;&#22312;&#33258;&#25511;&#21147;&#30340;&#22564;&#22365;&#19978;&#65292;&#23558;&#20854;&#25749;&#24320;&#19968;&#26465;&#32541;&#38553;&#12290;&#21073;&#22763;&#24688;&#22909;&#29992;&#25351;&#30002;&#36731;&#36731;&#21038;&#36807;&#38083;&#21475;&#65292;&#24046;&#28857;&#24403;&#22330;&#23615;&#20986;&#26469;&#30340;&#21416;&#24072;&#27985;&#36523;&#19968;&#25238;&#65292;&#29467;&#22320;&#19968;&#24052;&#25484;&#38180;&#22312;&#32034;&#38534;&#25176;&#36215;&#20182;&#30340;&#25163;&#19978;&#65292;&#21457;&#20986;&#34987;&#28907;&#21040;&#19968;&#26679;&#30340;&#22070;&#22768;&#65306;&ldquo;&#20572;&#65281;&#20808;&#35753;&#25105;&#19979;&#21435;&#65281;&rdquo;</p>

<p>&ldquo;&#22079;&#65292;&#36825;&#23601;&#19981;&#34892;&#20102;&#65311;&rdquo;&#32034;&#38534;&#25277;&#20986;&#25163;&#65292;&#29305;&#24847;&#20030;&#21040;&#20182;&#38754;&#21069;&#25619;&#20102;&#25619;&#25351;&#23574;&#27838;&#19978;&#30340;&#36879;&#26126;&#31896;&#28082;&#12290;&#21688;&#33125;&#21619;&#30452;&#24448;&#40763;&#23376;&#37324;&#20914;&#65292;&#20182;&#24525;&#20102;&#21448;&#24525;&#65292;&#36824;&#26159;&#32418;&#36879;&#20102;&#33080;&#12289;&#31227;&#24320;&#35270;&#32447;&#65292;&#21363;&#20351;&#21073;&#22763;&#37117;&#36825;&#20040;&#35843;&#25103;&#36807;&#20182;&#26080;&#25968;&#27425;&#20102;&#12290;&#20182;&#20250;&#23475;&#32670;&#65292;&#20182;&#24635;&#20250;&#23475;&#32670;&#65292;&#20687;&#20010;&#38754;&#23545;&#24515;&#19978;&#20154;&#30340;&#24576;&#26149;&#23569;&#22899;&#19968;&#26679;&#38754;&#32418;&#32819;&#36196;&#65292;&#21448;&#20026;&#36825;&#20002;&#30420;&#21368;&#30002;&#30340;&#34920;&#29616;&#24594;&#28779;&#20013;&#28903;&#65292;&#22312;&#24515;&#20013;&#30171;&#26021;&#19981;&#20105;&#27668;&#30340;&#33258;&#24049;&#12290;&#32034;&#38534;&#36824;&#30447;&#30528;&#20182;&#65292;&#37027;&#21452;&#30524;&#30555;&#22312;&#31383;&#22806;&#38544;&#38544;&#30340;&#26216;&#20809;&#20013;&#21457;&#20142;&#65292;&#20687;&#26377;&#28779;&#22312;&#30643;&#23380;&#37324;&#29123;&#28903;&#12290;&#23665;&#27835;&#34987;&#30447;&#24471;&#22352;&#31435;&#38590;&#23433;&#65292;&#21457;&#20986;&#25387;&#36133;&#30340;&#21483;&#22768;&#65292;&#23558;&#25163;&#25351;&#25554;&#36827;&#22836;&#21457;&#37324;&#12290;</p>

<p>&#21073;&#22763;&#24867;&#20102;&#24867;&#65292;&#20415;&#30495;&#30340;&#21333;&#25163;&#25226;&#20182;&#25176;&#21040;&#39532;&#26742;&#26049;&#12290;&#19981;&#27604;&#25176;&#19968;&#34955;&#31859;&#38590;&#22810;&#23569;&#65292;&#37492;&#20110;&#20182;&#36824;&#26377;&#19968;&#26465;&#33151;&#25346;&#22312;&#20154;&#23478;&#32937;&#33152;&#19978;&#12290;&#20182;&#24515;&#37324;&#31232;&#22855;&#32511;&#34299;&#22836;&#27627;&#26080;&#20993;&#38590;&#30340;&#34892;&#20026;&#65292;&#36214;&#32039;&#25910;&#22238;&#30861;&#20107;&#30340;&#33151;&#65292;&#20174;&#21035;&#20154;&#25163;&#25484;&#19978;&#36454;&#19979;&#26469;&#65292;&#23545;&#30528;&#39532;&#26742;&#22280;&#25206;&#36215;&#36824;&#30828;&#30528;&#30340;&#22120;&#23448;&#12290;</p>

<p>&#32034;&#38534;&#36825;&#29579;&#20843;&#34507;&#31361;&#28982;&#20687;&#20010;&#32972;&#21518;&#28789;&#19968;&#26679;&#36148;&#19978;&#26469;&#65292;&#20391;&#22836;&#22312;&#20182;&#32819;&#26421;&#19978;&#21561;&#20102;&#19968;&#21475;&#27668;&#12290;&#23665;&#27835;&#29467;&#19968;&#21702;&#21990;&#65292;&#21548;&#35265;&#33258;&#24049;&#23615;&#20102;&#12290;</p>

<p>&#28101;&#28101;&#27813;&#27813;&#30340;&#27700;&#22768;&#23604;&#23596;&#24471;&#35201;&#21629;&#12290;&#26356;&#35201;&#21629;&#30340;&#26159;&#21073;&#22763;&#37027;&#20004;&#21482;&#19981;&#32769;&#23454;&#30340;&#29226;&#23376;&#65292;&#20174;&#21518;&#38754;&#32469;&#21040;&#21069;&#38754;&#65292;&#23558;&#20182;&#25569;&#25226;&#30340;&#25163;&#21644;&#36824;&#22312;&#25918;&#27700;&#30340;&#21629;&#26681;&#23376;&#19968;&#36215;&#31389;&#22312;&#25163;&#24515;&#12290;&ldquo;&#25105;&#36824;&#27809;&#23556;&#21602;&#65292;&rdquo;&#32908;&#32905;&#32511;&#34299;&#25226;&#19979;&#24052;&#25601;&#22312;&#20182;&#32937;&#31389;&#37324;&#21547;&#31946;&#36947;&#65292;&#37027;&#33041;&#34955;&#27785;&#30008;&#30008;&#30340;&#12290;&#23665;&#27835;&#24378;&#24525;&#23604;&#23596;&#23615;&#23436;&#20102;&#20182;&#30340;&#25163;&#36824;&#25918;&#22312;&#37027;&#65292;&#20351;&#24471;&#21416;&#23376;&#19968;&#26102;&#20043;&#38388;&#19981;&#30693;&#36947;&#35813;&#20808;&#39554;&#20182;&#20063;&#19981;&#23244;&#33039;&#36824;&#26159;&#35813;&#20808;&#34920;&#31034;&#27465;&#24847;&#65292;&#26368;&#21518;&#21482;&#20559;&#22836;&#36148;&#20102;&#36148;&#32034;&#38534;&#30340;&#20391;&#33080;&#65306;&ldquo;&#22909;&#21862;&#65292;&#20320;&#26494;&#24320;&#65292;&#25105;&#24110;&#20320;&#34892;&#20102;&#21543;&#12290;&rdquo;</p>

<p>&#22823;&#21495;&#32511;&#34299;&#24618;&#31245;&#24494;&#25386;&#24320;&#25163;&#65292;&#32473;&#20182;&#35753;&#20986;&#19968;&#28857;&#31354;&#38553;&#12290;&#21416;&#23376;&#20808;&#20914;&#20102;&#21397;&#25152;&#65292;&#22312;&#32034;&#38534;&#22280;&#20986;&#30340;&#33539;&#22260;&#37324;&#36716;&#36523;&#65292;&#28145;&#21560;&#19968;&#21475;&#27668;&#12289;&#25226;&#23545;&#26041;&#37027;&#26681;&#21322;&#30828;&#30340;&#38452;&#33550;&#20174;&#35044;&#35014;&#37324;&#25343;&#20986;&#26469;&#12290;&#30495;&#26159;&#32769;&#23545;&#25163;&#20102;&#65292;&#20182;&#30447;&#30528;&#37027;&#29609;&#24847;&#30631;&#65292;&#20511;&#30528;&#31383;&#22806;&#26397;&#38686;&#36776;&#20986;&#29087;&#24713;&#30340;&#24418;&#29366;&#12290;&#23665;&#27835;&#20174;&#26469;&#19981;&#25215;&#35748;&#32034;&#38534;&#30340;&#32769;&#20108;&#27604;&#20182;&#22823;&#65292;&#20182;&#21482;&#20250;&#22312;&#24515;&#37324;&#21624;&#20960;&#21477;&#36825;&#26681;&#19996;&#35199;&#38271;&#24471;&#19985;&#65292;&#23436;&#20840;&#27809;&#26377;&#20182;&#30340;&#22909;&#30475;&#12290;&#25163;&#19978;&#30340;&#21160;&#20316;&#21017;&#19982;&#24515;&#37324;&#24819;&#30340;&#30456;&#21453;&#65292;&#20182;&#29087;&#32451;&#22320;&#25619;&#25545;&#33550;&#36523;&#65292;&#25163;&#25351;&#29031;&#39038;&#39030;&#31471;&#30340;&#20896;&#29366;&#27807;&#21644;&#38083;&#21475;&#65292;&#32454;&#33268;&#21448;&#36148;&#24515;&#22320;&#20282;&#20505;&#21040;&#27599;&#19968;&#22788;&#65292;&#27809;&#19968;&#20250;&#23601;&#35753;&#25163;&#37324;&#30340;&#38452;&#33550;&#23436;&#20840;&#30828;&#25402;&#65292;&#27753;&#27753;&#20882;&#27700;&#12290;&#20182;&#21448;&#19968;&#27425;&#25720;&#36807;&#40723;&#32960;&#30340;&#38738;&#31563;&#65292;&#21457;&#35273;&#33258;&#24049;&#32819;&#26421;&#21644;&#33080;&#39050;&#37117;&#22312;&#21457;&#28907;&#65292;&#34880;&#28082;&#24448;&#36523;&#19979;&#28044;&#21435;&#12290;</p>

<p>&#31896;&#31264;&#27700;&#22768;&#20195;&#26367;&#27785;&#40664;&#22635;&#28385;&#25972;&#20010;&#29421;&#23567;&#31354;&#38388;&#12290;&#32034;&#38534;&#30340;&#39069;&#22836;&#19982;&#20182;&#30340;&#36148;&#21040;&#19968;&#36215;&#65292;&#38381;&#30528;&#30524;&#30555;&#21912;&#27668;&#65292;&#34987;&#20282;&#20505;&#24471;&#29245;&#20102;&#36824;&#20250;&#21457;&#20986;&#25302;&#38271;&#30340;&#40763;&#38899;&#12290;&#23665;&#27835;&#21548;&#19981;&#24471;&#37027;&#22768;&#38899;&#65292;&#27599;&#27425;&#21073;&#22763;&#19968;&#21756;&#37117;&#20687;&#26377;&#29483;&#22312;&#25376;&#20182;&#30340;&#24515;&#32925;&#65292;&#29483;&#27611;&#30452;&#38075;&#24471;&#20182;&#32819;&#26421;&#21457;&#30162;&#12290;&#20182;&#30340;&#23567;&#20804;&#24351;&#20063;&#34987;&#21756;&#22768;&#37325;&#26032;&#21483;&#37266;&#20102;&#65292;&#31508;&#30452;&#30340;&#31435;&#36215;&#26469;&#65292;&#33853;&#36827;&#21073;&#22763;&#30340;&#25163;&#12290;&#32034;&#38534;&#25467;&#36215;&#20182;&#30340;&#22120;&#23448;&#65292;&#23558;&#20004;&#26681;&#38452;&#33550;&#24182;&#22312;&#19968;&#22788;&#65292;&#19968;&#25163;&#25314;&#20102;&#24320;&#22987;&#33258;&#24944;&#12290;&#23665;&#27835;&#21534;&#21693;&#20960;&#19979;&#65292;&#24320;&#22987;&#27963;&#21160;&#25163;&#25351;&#65292;&#25242;&#24324;&#32034;&#38534;&#21333;&#25163;&#29031;&#39038;&#19981;&#21040;&#30340;&#22320;&#26041;&#12290;&#20004;&#20154;&#31354;&#20313;&#30340;&#37027;&#21482;&#25163;&#33258;&#21457;&#22320;&#24448;&#23545;&#26041;&#36523;&#19978;&#38075;&#65292;&#20182;&#30340;&#33136;&#34987;&#32039;&#32039;&#25602;&#20303;&#24448;&#21069;&#25353;&#65292;&#20572;&#22312;&#33136;&#20391;&#30340;&#25163;&#25484;&#28909;&#24471;&#20687;&#28889;&#38081;&#65307;&#20182;&#30340;&#25163;&#21017;&#29228;&#19978;&#32034;&#38534;&#30340;&#32972;&#65292;&#29615;&#20303;&#21073;&#22763;&#23485;&#38420;&#30340;&#32937;&#33152;&#12290;&#20004;&#20154;&#30340;&#39069;&#22836;&#20381;&#28982;&#36148;&#22312;&#19968;&#36215;&#65292;&#29369;&#22914;&#20004;&#21482;&#20132;&#39048;&#30340;&#38596;&#20861;&#12290;</p>

<p>&#25163;&#37324;&#30340;&#20004;&#26681;&#19996;&#35199;&#25720;&#36215;&#26469;&#37117;&#30828;&#37030;&#37030;&#30340;&#65292;&#25152;&#20197;&#20182;&#30693;&#36947;&#32034;&#38534;&#20063;&#36319;&#20182;&#19968;&#26679;&#20852;&#22859;&#12290;&#20182;&#30340;&#32769;&#20108;&#36148;&#30528;&#21073;&#22763;&#30340;&#38452;&#33550;&#65292;&#35302;&#24863;&#20915;&#35828;&#19981;&#19978;&#22909;&#65292;&#36830;&#25171;&#28287;&#30340;&#27611;&#24062;&#37117;&#19981;&#22914;&#65292;&#21448;&#30828;&#21448;&#31895;&#31961;&#65292;&#29978;&#33267;&#28201;&#24230;&#37117;&#27627;&#26080;&#20986;&#24425;&#20043;&#22788;&#12290;&#25569;&#21073;&#30340;&#25163;&#38271;&#30528;&#31895;&#30828;&#32769;&#33575;&#65292;&#21147;&#36947;&#20063;&#31639;&#19981;&#19978;&#28201;&#26580;&#65292;&#20598;&#23572;&#19981;&#30693;&#36731;&#37325;&#22320;&#21038;&#36807;&#40863;&#22836;&#33021;&#35753;&#20182;&#30171;&#24471;&#36339;&#36215;&#12290;&#28982;&#32780;&#20182;&#23601;&#26159;&#21628;&#21560;&#24613;&#20419;&#65292;&#30643;&#23380;&#25193;&#22823;&#65292;&#28385;&#38754;&#32418;&#28526;&#65292;&#20223;&#20315;&#32034;&#38534;&#30340;&#25163;&#21644;&#32034;&#38534;&#30340;&#38452;&#33550;&#33021;&#32988;&#36807;&#19990;&#38388;&#19968;&#20999;&#32654;&#22899;&#33151;&#38388;&#30340;&#31348;&#12290;&#20182;&#21548;&#21040;&#34880;&#28082;&#21628;&#21880;&#32780;&#36807;&#65292;&#24515;&#36339;&#25758;&#20987;&#40723;&#33180;&#65292;&#31383;&#22806;&#28023;&#28010;&#32763;&#28044;&#65292;&#27700;&#33457;&#37325;&#37325;&#25293;&#22312;&#20182;&#30340;&#23614;&#26894;&#39592;&#19978;&#65292;&#35753;&#20182;&#24863;&#21040;&#38544;&#31192;&#30340;&#12289;&#26469;&#33258;&#28145;&#22788;&#30340;&#37240;&#36719;&#12290;&#20026;&#20102;&#25269;&#25239;&#20182;&#31449;&#24471;&#36234;&#21457;&#29992;&#21147;&#65292;&#32469;&#32937;&#30340;&#25163;&#20063;&#36234;&#21457;&#29992;&#21147;&#65292;&#22909;&#20284;&#35201;&#39030;&#24320;&#21644;&#20182;&#36148;&#22312;&#19968;&#36215;&#30340;&#20154;&#65292;&#21448;&#35201;&#25226;&#23545;&#26041;&#25289;&#22238;&#26469;&#25545;&#30862;&#22312;&#33258;&#24049;&#24576;&#37324;&#12290;&#20316;&#20026;&#22238;&#24212;&#32034;&#38534;&#25602;&#20182;&#30340;&#24576;&#25265;&#36234;&#26469;&#36234;&#32039;&#65292;&#31896;&#33147;&#28909;&#27735;&#28024;&#36879;&#34915;&#29289;&#65292;&#20223;&#20315;&#33021;&#20256;&#36882;&#32908;&#32932;&#30456;&#36148;&#30340;&#35302;&#24863;&#12290;</p>

<p>&#20004;&#20154;&#37117;&#22312;&#21152;&#24555;&#21160;&#20316;&#12290;&#32034;&#38534;&#24320;&#22987;&#36731;&#36731;&#32824;&#21160;&#33007;&#39592;&#65292;&#38452;&#33550;&#36864;&#24320;&#19968;&#28857;&#21448;&#25758;&#19978;&#26469;&#65292;&#25805;&#20182;&#33258;&#24049;&#30340;&#25331;&#22836;&#65292;&#25805;&#23665;&#27835;&#30340;&#25163;&#65292;&#25805;&#25163;&#25351;&#19982;&#23665;&#27835;&#32769;&#20108;&#38388;&#30340;&#31354;&#38553;&#12290;&#23665;&#27835;&#34987;&#36461;&#24471;&#22836;&#26197;&#30524;&#33457;&#65292;&#20063;&#24819;&#21160;&#33007;&#65292;&#21364;&#34987;&#32034;&#38534;&#29282;&#29282;&#25745;&#20303;&#21518;&#32972;&#21160;&#24377;&#19981;&#24471;&#12290;&#20182;&#24320;&#21475;&#24819;&#39554;&#65292;&#25805;&#23383;&#21018;&#24320;&#20102;&#20010;&#22836;&#23601;&#32473;&#32511;&#34299;&#22581;&#20303;&#20102;&#22068;&#65292;&#26368;&#32456;&#34987;&#20132;&#32544;&#30340;&#21767;&#33292;&#25380;&#25104;&#19968;&#29255;&#21547;&#31946;&#30340;&#21627;&#21535;&#12290;&#32034;&#38534;&#25918;&#24320;&#20182;&#30340;&#22068;&#26102;&#20182;&#32456;&#20110;&#19981;&#20877;&#21387;&#25233;&#33258;&#24049;&#65292;&#36319;&#38543;&#25163;&#19978;&#21160;&#20316;&#23567;&#22768;&#21756;&#21756;&#12290;&#21073;&#22763;&#30340;&#20146;&#21563;&#28369;&#21521;&#20182;&#30340;&#39048;&#20391;&#65292;&#20182;&#20415;&#28201;&#39034;&#22320;&#25735;&#36807;&#22836;&#65292;&#26041;&#20415;&#32034;&#38534;&#33300;&#21676;&#20182;&#30340;&#33046;&#23376;&#19982;&#38145;&#39592;&#12290;&#23665;&#27835;&#20854;&#23454;&#24456;&#21916;&#27426;&#36825;&#26679;&#30340;&#33300;&#24324;&#65292;&#22068;&#21767;&#26580;&#36719;&#22320;&#25705;&#25394;&#30382;&#32932;&#65292;&#30041;&#19979;&#21457;&#20937;&#30340;&#21822;&#28082;&#30165;&#36857;&#12290;&#20182;&#20174;&#26469;&#27809;&#35828;&#36807;&mdash;&mdash;&#32670;&#20110;&#25215;&#35748;&mdash;&mdash;&#20294;&#32034;&#38534;&#30693;&#36947;&#12290;&#34987;&#26080;&#24418;&#35752;&#22909;&#30340;&#21416;&#23376;&#19981;&#20877;&#35745;&#36739;&#21073;&#22763;&#25353;&#20303;&#20182;&#30340;&#34892;&#20026;&#65292;&#19987;&#24515;&#33268;&#24535;&#22320;&#25242;&#24944;&#23567;&#20804;&#24351;&#12290;</p>

<p>&#32034;&#38534;&#20808;&#23556;&#20102;&#20182;&#19968;&#25163;&#12290;&#31934;&#28082;&#21943;&#21040;&#20182;&#30340;&#23567;&#33145;&#19978;&#65292;&#27969;&#36807;&#20182;&#30340;&#38452;&#33550;&#39030;&#31471;&#65292;&#28132;&#31215;&#22312;&#20182;&#29615;&#25104;&#22280;&#30340;&#34382;&#21475;&#22788;&#12290;&#32511;&#34299;&#28151;&#29699;&#25509;&#30528;&#22312;&#20182;&#30340;&#40863;&#22836;&#19978;&#19981;&#36731;&#19981;&#37325;&#22320;&#19968;&#25619;&#65292;&#25351;&#33575;&#21038;&#36807;&#30340;&#30140;&#30171;&#28856;&#24320;&#65292;&#20110;&#26159;&#20182;&#20063;&#23556;&#20102;&#65292;&#30524;&#21069;&#19968;&#29255;&#28843;&#30446;&#30340;&#30333;&#65292;&#32034;&#38534;&#30340;&#40657;&#33394;&#27735;&#34923;&#19978;&#20063;&#27838;&#28287;&#20102;&#19968;&#22359;&#12290;&#20004;&#20010;&#20154;&#20114;&#30456;&#20381;&#38752;&#30528;&#23545;&#26041;&#21912;&#27668;&#12290;</p>
